{
  "token2idx": {
    "<pad>": 0,
    "<unk>": 1,
    "<bos>": 2,
    "<eos>": 3,
    "và": 4,
    "có": 5,
    "bệnh": 6,
    "là": 7,
    "các": 8,
    "của": 9,
    "được": 10,
    "nhân": 11,
    "trong": 12,
    "với": 13,
    "ở": 14,
    "thể": 15,
    "trị": 16,
    "không": 17,
    "điều": 18,
    "hoặc": 19,
    "một": 20,
    "đến": 21,
    "độ": 22,
    "chứng": 23,
    "cứu": 24,
    "số": 25,
    "tại": 26,
    "cho": 27,
    "lệ": 28,
    "trên": 29,
    "sau": 30,
    "quả": 31,
    "dụng": 32,
    "khi": 33,
    "cơ": 34,
    "hợp": 35,
    "thường": 36,
    "sinh": 37,
    "Kết": 38,
    "thuật": 39,
    "hiện": 40,
    "từ": 41,
    "quan": 42,
    "nghiên": 43,
    "máu": 44,
    "giá": 45,
    "mạch": 46,
    "bằng": 47,
    "người": 48,
    "/": 49,
    "phẫu": 50,
    "tăng": 51,
    "động": 52,
    "định": 53,
    "do": 54,
    "pháp": 55,
    "về": 56,
    "viện": 57,
    "cao": 58,
    "điểm": 59,
    "những": 60,
    "để": 61,
    "thuốc": 62,
    "giảm": 63,
    "sử": 64,
    "kết": 65,
    "huyết": 66,
    "trung": 67,
    "sự": 68,
    "thực": 69,
    "tính": 70,
    "Các": 71,
    "nhóm": 72,
    "nhiễm": 73,
    "trường": 74,
    "đường": 75,
    "liên": 76,
    "biến": 77,
    "hiệu": 78,
    "đoán": 79,
    "phát": 80,
    "gây": 81,
    "-": 82,
    "theo": 83,
    "bị": 84,
    "ra": 85,
    "viêm": 86,
    "thương": 87,
    "Bệnh": 88,
    "lượng": 89,
    "hơn": 90,
    "mô": 91,
    "yếu": 92,
    "lâm": 93,
    "trẻ": 94,
    "bình": 95,
    "tế": 96,
    "phương": 97,
    "đặc": 98,
    "thời": 99,
    "nội": 100,
    "tuổi": 101,
    "2": 102,
    "năng": 103,
    "đầu": 104,
    "hình": 105,
    "phân": 106,
    "như": 107,
    "học": 108,
    "tháng": 109,
    "chỉ": 110,
    "tố": 111,
    "kháng": 112,
    "làm": 113,
    "cắt": 114,
    "tỷ": 115,
    "gian": 116,
    "tử": 117,
    "này": 118,
    "sàng": 119,
    "hoá": 120,
    "dịch": 121,
    "thành": 122,
    "chẩn": 123,
    "vào": 124,
    "khác": 125,
    "chất": 126,
    "nhất": 127,
    "loạn": 128,
    "cần": 129,
    "nhiều": 130,
    "±": 131,
    "đã": 132,
    "nghiệm": 133,
    "tim": 134,
    "tiêu": 135,
    "Nghiên": 136,
    "thư": 137,
    "triệu": 138,
    "loại": 139,
    "bào": 140,
    "năm": 141,
    "cấp": 142,
    "vi": 143,
    "nguyên": 144,
    "ung": 145,
    "lý": 146,
    "cầu": 147,
    "trạng": 148,
    "mức": 149,
    "nguy": 150,
    "kinh": 151,
    "biệt": 152,
    "trước": 153,
    "đánh": 154,
    "luận:": 155,
    "đối": 156,
    "gồm": 157,
    "ứng": 158,
    "tổn": 159,
    "việc": 160,
    "1": 161,
    "áp": 162,
    "toàn": 163,
    "bao": 164,
    "qua": 165,
    "tình": 166,
    "u": 167,
    "quả:": 168,
    "xác": 169,
    "thần": 170,
    "thận": 171,
    "thấy": 172,
    "thông": 173,
    "tương": 174,
    "đau": 175,
    "rối": 176,
    "so": 177,
    "<": 178,
    "giữa": 179,
    "phải": 180,
    "ảnh": 181,
    "tác": 182,
    "chế": 183,
    "lần": 184,
    "suy": 185,
    "phổi": 186,
    "đó": 187,
    "xuất": 188,
    "cả": 189,
    "đoạn": 190,
    "chiếm": 191,
    "3": 192,
    "xương": 193,
    "tự": 194,
    "khoa": 195,
    "Đánh": 196,
    "ý": 197,
    "dưới": 198,
    "Mục": 199,
    "tâm": 200,
    "cũng": 201,
    "phần": 202,
    "tượng": 203,
    "sống": 204,
    "ngày": 205,
    "nhưng": 206,
    "phụ": 207,
    "âm": 208,
    "hành": 209,
    "trình": 210,
    "tích": 211,
    "thai": 212,
    "gặp": 213,
    "xét": 214,
    "Từ": 215,
    "tiến": 216,
    "nên": 217,
    "(ví": 218,
    "gan": 219,
    "mổ": 220,
    "vị": 221,
    "Đối": 222,
    "cứu:": 223,
    "dẫn": 224,
    "khuẩn": 225,
    "tả": 226,
    "da": 227,
    "tiếp": 228,
    "y": 229,
    "chủ": 230,
    "công": 231,
    "chức": 232,
    "não": 233,
    "quản": 234,
    "thay": 235,
    "thức": 236,
    "sát": 237,
    "trùng": 238,
    "biểu": 239,
    "nước": 240,
    "nhận": 241,
    "tuyến": 242,
    "soi": 243,
    "truyền": 244,
    "đa": 245,
    "hồi": 246,
    "khối": 247,
    "vấn": 248,
    "nặng": 249,
    "thống": 250,
    "liệu": 251,
    "tiểu": 252,
    "đổi": 253,
    "thiếu": 254,
    "Điều": 255,
    "mặt": 256,
    "khoá:": 257,
    "nữ": 258,
    "gia": 259,
    "Tỷ": 260,
    "hai": 261,
    "tiêu:": 262,
    "bất": 263,
    "dùng": 264,
    "hệ": 265,
    "Trong": 266,
    "lại": 267,
    "giai": 268,
    "đồng": 269,
    "hoạt": 270,
    "lớn": 271,
    "triển": 272,
    "chuyển": 273,
    "sức": 274,
    "hội": 275,
    "dạng": 276,
    "vùng": 277,
    "cách": 278,
    "tạo": 279,
    "màng": 280,
    "hưởng": 281,
    "ống": 282,
    "còn": 283,
    "thấp": 284,
    "bộ": 285,
    "Có": 286,
    "đề": 287,
    "trí": 288,
    "lực": 289,
    "Phương": 290,
    "chính": 291,
    "cảm": 292,
    "thanh": 293,
    "phòng": 294,
    "mắc": 295,
    "tĩnh": 296,
    "tái": 297,
    "tỉ": 298,
    "quá": 299,
    "–": 300,
    "khớp": 301,
    "mạc": 302,
    "khả": 303,
    "di": 304,
    "kiểm": 305,
    "xảy": 306,
    "thiết": 307,
    "tiền": 308,
    "trọng": 309,
    "5": 310,
    "rất": 311,
    "sản": 312,
    "tiên": 313,
    "giải": 314,
    "khí": 315,
    "dưỡng": 316,
    "viên": 317,
    "nồng": 318,
    "can": 319,
    "ít": 320,
    "nếu": 321,
    "vong": 322,
    "thế": 323,
    "nghĩa": 324,
    "chúng": 325,
    "dài": 326,
    "giúp": 327,
    "tốt": 328,
    ">": 329,
    "dấu": 330,
    "cung": 331,
    "phổ": 332,
    "đại": 333,
    "mạn": 334,
    "6": 335,
    "chống": 336,
    "giới": 337,
    "ăn": 338,
    "kích": 339,
    "đơn": 340,
    "khám": 341,
    "hướng": 342,
    "lên": 343,
    "ngoài": 344,
    "kỹ": 345,
    "tôi": 346,
    "độc": 347,
    "thiệp": 348,
    "liều": 349,
    "4": 350,
    "Những": 351,
    "thất": 352,
    "Một": 353,
    "=": 354,
    "vì": 355,
    "khoảng": 356,
    "nam": 357,
    "Chẩn": 358,
    "đột": 359,
    "mg": 360,
    "thích": 361,
    "tắc": 362,
    "an": 363,
    "cổ": 364,
    "sơ": 365,
    "sóc": 366,
    "đều": 367,
    "mất": 368,
    "ngoại": 369,
    "tay": 370,
    "mối": 371,
    "thở": 372,
    "cải": 373,
    "pháp:": 374,
    "trực": 375,
    "miễn": 376,
    "hoàn": 377,
    "dõi": 378,
    "tiêm": 379,
    "tiết": 380,
    "bởi": 381,
    "phẩm": 382,
    "thứ": 383,
    "tháo": 384,
    "siêu": 385,
    "chăm": 386,
    "uống": 387,
    "niệu": 388,
    "kỳ": 389,
    "đạt": 390,
    "chưa": 391,
    "hay": 392,
    "hạn": 393,
    "nhiên,": 394,
    "nhập": 395,
    "thu": 396,
    "tuần": 397,
    "cận": 398,
    "em": 399,
    "vật": 400,
    "dụ,": 401,
    "bên": 402,
    "chuẩn": 403,
    "hấp": 404,
    "tràng": 405,
    "tuỷ": 406,
    "khó": 407,
    "dinh": 408,
    "mẫu": 409,
    "bảo": 410,
    "thiện": 411,
    "p": 412,
    "răng": 413,
    "chảy": 414,
    "sớm": 415,
    "(p": 416,
    "bạch": 417,
    "Việt": 418,
    "Trung": 419,
    "Tuy": 420,
    "đi": 421,
    "chọn": 422,
    "đặt": 423,
    "ban": 424,
    "dị": 425,
    "thì": 426,
    "khoẻ": 427,
    "đái": 428,
    "thân": 429,
    "tinh": 430,
    "kéo": 431,
    "gen": 432,
    "cân": 433,
    "kiến": 434,
    "ức": 435,
    "mật": 436,
    "thêm": 437,
    "hết": 438,
    "10": 439,
    "chấn": 440,
    "sẽ": 441,
    "dương": 442,
    "ngang": 443,
    "soát": 444,
    "phản": 445,
    "dự": 446,
    "dạ": 447,
    "kê": 448,
    "dựa": 449,
    "mang": 450,
    "đáp": 451,
    "dày": 452,
    "đồ": 453,
    "BN": 454,
    "rõ": 455,
    "giờ": 456,
    "thủ": 457,
    "phù": 458,
    "chụp": 459,
    "giác": 460,
    "ruột": 461,
    "hô": 462,
    "vận": 463,
    "Nếu": 464,
    "bụng": 465,
    "nhằm": 466,
    "phục": 467,
    "chi": 468,
    "quang": 469,
    "tỉnh": 470,
    "xạ": 471,
    "thái": 472,
    "nào": 473,
    "đo": 474,
    "trợ": 475,
    "trở": 476,
    "xơ": 477,
    "báo": 478,
    "nhỏ": 479,
    "lọc": 480,
    "mũi": 481,
    "lưu": 482,
    "thuộc": 483,
    "điện": 484,
    "tai": 485,
    "mắt": 486,
    "tập": 487,
    "ghép": 488,
    "đang": 489,
    "sàng,": 490,
    "mẹ": 491,
    "chân": 492,
    "Khảo": 493,
    "nằm": 494,
    "cáo": 495,
    "bỏ": 496,
    "Không": 497,
    "Y": 498,
    "dây": 499,
    "tổng": 500,
    "ngực": 501,
    "tin": 502,
    "căn": 503,
    "cộng": 504,
    "giáp": 505,
    "lấy": 506,
    "hàng": 507,
    "Đặt": 508,
    "Theo": 509,
    "dục": 510,
    "nhanh": 511,
    "vết": 512,
    "ngừa": 513,
    "hạ": 514,
    "sỏi": 515,
    "tuổi,": 516,
    "Thời": 517,
    "vẫn": 518,
    "Viêm": 519,
    "cùng": 520,
    "bắt": 521,
    "thị": 522,
    "ca": 523,
    "tra": 524,
    "quy": 525,
    "hỗ": 526,
    "nhạy": 527,
    "sĩ": 528,
    "cụ": 529,
    "12": 530,
    "≥": 531,
    "máy": 532,
    "lập": 533,
    "Sự": 534,
    "mà": 535,
    "vòng": 536,
    "hàm": 537,
    "nhịp": 538,
    "Xác": 539,
    "Nam": 540,
    "đáng": 541,
    "Tỉ": 542,
    "nhau": 543,
    "bác": 544,
    "dân": 545,
    "bàn": 546,
    "tìm": 547,
    "dụ": 548,
    "nhi": 549,
    "tất": 550,
    "Ở": 551,
    "nhẹ": 552,
    "lượt": 553,
    "khảo": 554,
    "lợi": 555,
    "đủ": 556,
    "dù": 557,
    "nhiên": 558,
    "tới": 559,
    "gần": 560,
    "mỗi": 561,
    "Mô": 562,
    "co": 563,
    "mới": 564,
    "tối": 565,
    "mở": 566,
    "xâm": 567,
    "kèm": 568,
    "nang": 569,
    "đó,": 570,
    "hạch": 571,
    "đề:": 572,
    "dung": 573,
    "lá": 574,
    "Phẫu": 575,
    "ghi": 576,
    "con": 577,
    "ương": 578,
    "sốt": 579,
    "phế": 580,
    "Sau": 581,
    "đôi": 582,
    "máu,": 583,
    "rộng": 584,
    "hậu": 585,
    "trầm": 586,
    "càng": 587,
    "lớp": 588,
    "vệ": 589,
    "chung": 590,
    "tục": 591,
    "phố": 592,
    "xã": 593,
    "chỉnh": 594,
    "sắc": 595,
    "Đặc": 596,
    "ổ": 597,
    "thước": 598,
    "trừ": 599,
    "đạo": 600,
    "vai": 601,
    "bổ": 602,
    "mục": 603,
    "hỏi": 604,
    "túi": 605,
    "hẹp": 606,
    "nó": 607,
    "rằng": 608,
    "lao": 609,
    "+": 610,
    "sở": 611,
    "phối": 612,
    "tư": 613,
    "rút": 614,
    "trái": 615,
    "xem": 616,
    "van": 617,
    "biết": 618,
    "suất": 619,
    "cấy": 620,
    "xuyên": 621,
    "thang": 622,
    "liệt": 623,
    "diện": 624,
    "đưa": 625,
    "trú": 626,
    "miệng": 627,
    "hầu": 628,
    "trị.": 629,
    "30": 630,
    "khu": 631,
    "kể": 632,
    "sánh": 633,
    "giả": 634,
    "tuổi.": 635,
    "Triệu": 636,
    "hiếm": 637,
    "kế": 638,
    "thừa": 639,
    "lựa": 640,
    "thắt": 641,
    "ngay": 642,
    "hút": 643,
    "lúc": 644,
    "họ": 645,
    "nhân.": 646,
    "thụ": 647,
    "tham": 648,
    "of": 649,
    "nghiêm": 650,
    "thử": 651,
    "khuyến": 652,
    "dòng": 653,
    "24": 654,
    "cố": 655,
    "7": 656,
    "trưởng": 657,
    "bản": 658,
    "hơn.": 659,
    "nghi": 660,
    "tránh": 661,
    "ưu": 662,
    "Chúng": 663,
    "dụ:": 664,
    "duy": 665,
    "xúc": 666,
    "cuộc": 667,
    "chủng": 668,
    "8": 669,
    "nhà": 670,
    "môi": 671,
    "sâu": 672,
    "0,05).": 673,
    "tồn": 674,
    "đông": 675,
    "béo": 676,
    "tật": 677,
    "CT": 678,
    "vành": 679,
    "Nội": 680,
    "gãy": 681,
    "đúng": 682,
    "trò": 683,
    "dược": 684,
    "tính,": 685,
    "cột": 686,
    "lòng": 687,
    "đây": 688,
    "Đại": 689,
    "vô": 690,
    "nuôi": 691,
    "Thuốc": 692,
    "giãn": 693,
    "đình": 694,
    "ngờ": 695,
    "Phân": 696,
    "Cần": 697,
    "lành": 698,
    "chỗ": 699,
    "cực": 700,
    "chuyên": 701,
    "trì": 702,
    "cường": 703,
    "ngăn": 704,
    "Tuổi": 705,
    "tê": 706,
    "chiều": 707,
    "nhu": 708,
    "oxy": 709,
    "kim": 710,
    "kg": 711,
    "nhĩ": 712,
    "Nhóm": 713,
    "bẩm": 714,
    "cứng": 715,
    "biện": 716,
    "bàng": 717,
    "20": 718,
    "cao.": 719,
    "chí": 720,
    "bước": 721,
    "cục": 722,
    "sung": 723,
    "cứu,": 724,
    "nhồi": 725,
    "chu": 726,
    "sọ": 727,
    "khởi": 728,
    "nối": 729,
    "ích": 730,
    "lan": 731,
    "cấu": 732,
    "Việc": 733,
    "gốc": 734,
    "nghẽn": 735,
    "hồng": 736,
    "Khi": 737,
    "nấm": 738,
    "Đa": 739,
    "kính": 740,
    "phì": 741,
    "cơn": 742,
    "nguồn": 743,
    "vú": 744,
    "Hội": 745,
    "ngủ": 746,
    "khác.": 747,
    "mềm": 748,
    "xử": 749,
    "này.": 750,
    "60": 751,
    "MD,": 752,
    "ngày.": 753,
    "bệnh.": 754,
    "cá": 755,
    "trứng": 756,
    "phác": 757,
    "protein": 758,
    "Nguyên": 759,
    "kiện": 760,
    "Nhiễm": 761,
    "nhân,": 762,
    "máu.": 763,
    "kiểu": 764,
    "thuật.": 765,
    "dễ": 766,
    "mạnh": 767,
    "nhiệt": 768,
    "chứa": 769,
    "vực": 770,
    "cứu.": 771,
    "vài": 772,
    "cao,": 773,
    "tuân": 774,
    "điển": 775,
    "phút": 776,
    "bài": 777,
    "lây": 778,
    "Nhi": 779,
    "tuỵ": 780,
    "B": 781,
    "Nồng": 782,
    "cảnh": 783,
    "15": 784,
    "đầy": 785,
    "Hà": 786,
    "hiểu": 787,
    "tính.": 788,
    "ngón": 789,
    "ác": 790,
    "quanh": 791,
    "(xem": 792,
    "gợi": 793,
    "ba": 794,
    "phóng": 795,
    "loét": 796,
    "vụ": 797,
    "khá": 798,
    "Tổng": 799,
    "từng": 800,
    "đốt": 801,
    "vitamin": 802,
    "Chỉ": 803,
    "tiếng": 804,
    "ngắn": 805,
    "mê": 806,
    "xoang": 807,
    "Số": 808,
    "kém": 809,
    "trúc": 810,
    "ổn": 811,
    "gấp": 812,
    "non": 813,
    "Ung": 814,
    "cuối": 815,
    "đóng": 816,
    "ngược": 817,
    "tuy": 818,
    "minh": 819,
    "50": 820,
    "chậm": 821,
    "hữu": 822,
    "lỗ": 823,
    "huyện": 824,
    "Tất": 825,
    "thuận": 826,
    "phía": 827,
    "nâng": 828,
    "tháng.": 829,
    "màu": 830,
    "bán": 831,
    "sốc": 832,
    "môn": 833,
    "Tăng": 834,
    "Thông": 835,
    "hoà": 836,
    "U": 837,
    "trị,": 838,
    "thiểu": 839,
    "hoại": 840,
    "Tình": 841,
    "chứng.": 842,
    "mạch,": 843,
    "tần": 844,
    "thường,": 845,
    "Hồ": 846,
    "niêm": 847,
    "hợp.": 848,
    "luận": 849,
    "cản": 850,
    "Do": 851,
    "Rối": 852,
    "góp": 853,
    "bảng": 854,
    "câu": 855,
    "lo": 856,
    "Chí": 857,
    "sang": 858,
    "thường.": 859,
    "ra,": 860,
    "dựng": 861,
    "thức,": 862,
    "Thực": 863,
    "buồng": 864,
    "vạt": 865,
    "Khoa": 866,
    "thập": 867,
    "9": 868,
    "40": 869,
    "hơn,": 870,
    "sinh,": 871,
    "bướu": 872,
    "bố": 873,
    "nói": 874,
    "mặc": 875,
    "sinh.": 876,
    "phức": 877,
    "lấn": 878,
    "hài": 879,
    "này,": 880,
    "HIV": 881,
    "dần": 882,
    "vỡ": 883,
    "hạt": 884,
    "khuyết": 885,
    "phúc": 886,
    "18": 887,
    "Xét": 888,
    "Sử": 889,
    "tài": 890,
    "xe": 891,
    "Bình": 892,
    "lâu": 893,
    "giống": 894,
    "bạn": 895,
    "Hầu": 896,
    "lưng": 897,
    "phổi,": 898,
    "nhãn": 899,
    "đích": 900,
    "ký": 901,
    "đỏ": 902,
    "C": 903,
    "tràn": 904,
    "nôn": 905,
    "đợt": 906,
    "Dấu": 907,
    "Trẻ": 908,
    "tim,": 909,
    "giao": 910,
    "gồm:": 911,
    "khỏi": 912,
    "X-quang": 913,
    "địa": 914,
    "chiết": 915,
    "nghị": 916,
    "xuống": 917,
    "Độ": 918,
    "95%": 919,
    "Sinh": 920,
    "g": 921,
    "bà": 922,
    "Tác": 923,
    "hợp,": 924,
    "nhánh": 925,
    "dữ": 926,
    "100%": 927,
    "hụt": 928,
    "chữa": 929,
    "trưng": 930,
    "tháng,": 931,
    "chậu": 932,
    "Đồng": 933,
    "muốn": 934,
    "thượng": 935,
    "xin": 936,
    "Chợ": 937,
    "Bảng": 938,
    "tụ": 939,
    "University": 940,
    "mãn": 941,
    "lipid": 942,
    "phép": 943,
    "Hiệu": 944,
    "yêu": 945,
    "Mở": 946,
    "ml": 947,
    "A": 948,
    "Dược": 949,
    "chương": 950,
    "Ngoài": 951,
    "T": 952,
    "quyết": 953,
    "Hoa": 954,
    "Tổn": 955,
    "thẩm": 956,
    "xu": 957,
    "sàng.": 958,
    "nặng,": 959,
    "giật": 960,
    "tá": 961,
    "ép": 962,
    "phí": 963,
    "ngày,": 964,
    "giáo": 965,
    "2021": 966,
    "nơi": 967,
    "diễn": 968,
    "học,": 969,
    "mạch.": 970,
    "bệnh,": 971,
    "chia": 972,
    "tiện": 973,
    "bề": 974,
    "xa": 975,
    "hoá,": 976,
    "canxi": 977,
    "loài": 978,
    "gọi": 979,
    "mổ.": 980,
    "thoát": 981,
    "Thái": 982,
    "vừa": 983,
    "quỵ": 984,
    "Mặc": 985,
    "dò": 986,
    "loạt": 987,
    "2022": 988,
    "II": 989,
    "nhất.": 990,
    "niên": 991,
    "axit": 992,
    "cạnh": 993,
    "sữa": 994,
    "Phòng": 995,
    "cây": 996,
    "D": 997,
    "lympho": 998,
    "type": 999,
    "góc": 1000,
    "hồ": 1001,
    "Mức": 1002,
    "căng": 1003,
    "Vì": 1004,
    "Với": 1005,
    "tổ": 1006,
    "vậy": 1007,
    "thuỷ": 1008,
    "sa": 1009,
    "Đau": 1010,
    "đầu:": 1011,
    "thoái": 1012,
    "100": 1013,
    "họng": 1014,
    "xung": 1015,
    "chuột": 1016,
    "thuật,": 1017,
    "ra.": 1018,
    "khác,": 1019,
    "rượu": 1020,
    "vậy,": 1021,
    "thể.": 1022,
    "nhìn": 1023,
    "thể,": 1024,
    "mỡ": 1025,
    "cánh": 1026,
    "Hồi": 1027,
    "đầu,": 1028,
    "Người": 1029,
    "ngừng": 1030,
    "lệch": 1031,
    "virus": 1032,
    "glucose": 1033,
    "tán": 1034,
    "Nguồn": 1035,
    "Tiền": 1036,
    "mong": 1037,
    "tim.": 1038,
    "chứng,": 1039,
    "nay": 1040,
    "nghiệp": 1041,
    "vắc": 1042,
    "tiềm": 1043,
    "men": 1044,
    "sáng": 1045,
    "phình": 1046,
    "chọc": 1047,
    "Nhận": 1048,
    "thải": 1049,
    "vàng": 1050,
    "Để": 1051,
    "mm": 1052,
    "sửa": 1053,
    "So": 1054,
    "14": 1055,
    "Giá": 1056,
    "rửa": 1057,
    "25": 1058,
    "sợi": 1059,
    "tốc": 1060,
    "hở": 1061,
    "là:": 1062,
    "natri": 1063,
    "sau:": 1064,
    "gối": 1065,
    "nền": 1066,
    "nghề": 1067,
    "đảm": 1068,
    "hen": 1069,
    "gân": 1070,
    "khoang": 1071,
    "sẵn": 1072,
    "Biến": 1073,
    "thận.": 1074,
    "xây": 1075,
    "rò": 1076,
    "Điểm": 1077,
    "trương": 1078,
    "võng": 1079,
    "acid": 1080,
    "gan,": 1081,
    "rung": 1082,
    "đào": 1083,
    "thận,": 1084,
    "insulin": 1085,
    "khăn": 1086,
    "nhau.": 1087,
    "COVID-19": 1088,
    "lồng": 1089,
    "I": 1090,
    "bóng": 1091,
    "11": 1092,
    "Minh": 1093,
    "phổi.": 1094,
    "ánh": 1095,
    "chóng": 1096,
    "viện.": 1097,
    "tách": 1098,
    "não,": 1099,
    "giữ": 1100,
    "buồn": 1101,
    "chịu": 1102,
    "mL": 1103,
    "to": 1104,
    "tạng": 1105,
    "lặp": 1106,
    "MRI": 1107,
    "≤": 1108,
    "phát.": 1109,
    "Đôi": 1110,
    "áp,": 1111,
    "hộ": 1112,
    "2.": 1113,
    "corticosteroid": 1114,
    "*": 1115,
    "da,": 1116,
    "Nhân": 1117,
    "đùi": 1118,
    "Đây": 1119,
    "ngẫu": 1120,
    "nặng.": 1121,
    "phỏng": 1122,
    "biên": 1123,
    "bơm": 1124,
    "mổ,": 1125,
    "ta": 1126,
    "Siêu": 1127,
    "tan": 1128,
    "Nhiều": 1129,
    "muộn": 1130,
    "phá": 1131,
    "chặt": 1132,
    "nạp": 1133,
    "Thiết": 1134,
    "tuỳ": 1135,
    "vong.": 1136,
    "gắng": 1137,
    "50%": 1138,
    "quốc": 1139,
    "toan": 1140,
    "Bạch": 1141,
    "Hình": 1142,
    "chết": 1143,
    "vảy": 1144,
    "sắt": 1145,
    "thấp.": 1146,
    "sót": 1147,
    "cm": 1148,
    "Suy": 1149,
    "Giảm": 1150,
    "mmol": 1151,
    "Nam.": 1152,
    "cầu,": 1153,
    "Chụp": 1154,
    "Nó": 1155,
    "X": 1156,
    "Thiếu": 1157,
    "đệm": 1158,
    "toàn,": 1159,
    "sóng": 1160,
    "nửa": 1161,
    "án": 1162,
    "khâu": 1163,
    "thấp,": 1164,
    "loãng": 1165,
    "giấc": 1166,
    "đòi": 1167,
    "bại": 1168,
    "nhắc": 1169,
    "ràng": 1170,
    "dọc": 1171,
    "Quân": 1172,
    "tốt.": 1173,
    "thuốc,": 1174,
    "Tại": 1175,
    "phim": 1176,
    "tạp": 1177,
    "L": 1178,
    "Kiến": 1179,
    "kinh,": 1180,
    "chiếu": 1181,
    "16": 1182,
    "đẩy": 1183,
    "III": 1184,
    "thẳng": 1185,
    "Tiêu": 1186,
    "gan.": 1187,
    "phơi": 1188,
    "thuỳ": 1189,
    "chèn": 1190,
    "phát,": 1191,
    "đương": 1192,
    "mảnh": 1193,
    "Khám": 1194,
    "and": 1195,
    "giới,": 1196,
    "48": 1197,
    "hormone": 1198,
    "ngộ": 1199,
    "Viện": 1200,
    "Căn": 1201,
    "Trường": 1202,
    "p=": 1203,
    "hít": 1204,
    "cơ,": 1205,
    "0,05.": 1206,
    "0,001).": 1207,
    "thuốc.": 1208,
    "cửa": 1209,
    "khẩu": 1210,
    "động,": 1211,
    "sạch": 1212,
    "vỏ": 1213,
    "(p=": 1214,
    "ng": 1215,
    "cong": 1216,
    "lắng": 1217,
    "Về": 1218,
    "nông": 1219,
    "đau,": 1220,
    "1.": 1221,
    "thuyên": 1222,
    "đội": 1223,
    "thăm": 1224,
    "nha": 1225,
    "&": 1226,
    "thuần": 1227,
    "Thành": 1228,
    "chú": 1229,
    "định.": 1230,
    "Phụ": 1231,
    "Cơ": 1232,
    "kali": 1233,
    "năm.": 1234,
    "13": 1235,
    "ĐTĐ": 1236,
    "Định": 1237,
    "giun": 1238,
    "ngưng": 1239,
    "Kiểm": 1240,
    "huỷ": 1241,
    "quản,": 1242,
    "chấp": 1243,
    "ngang,": 1244,
    "mủ": 1245,
    "huyết,": 1246,
    "giới.": 1247,
    "1,": 1248,
    "2,": 1249,
    "viện,": 1250,
    "quả.": 1251,
    "tầm": 1252,
    "sụn": 1253,
    "nốt": 1254,
    "sút": 1255,
    "phút.": 1256,
    "sai": 1257,
    "thiết.": 1258,
    "thủng": 1259,
    "định,": 1260,
    "(thường": 1261,
    "hoá.": 1262,
    "hoạch": 1263,
    "mệt": 1264,
    "dính": 1265,
    "TH": 1266,
    "xương,": 1267,
    "hơi": 1268,
    "chằng": 1269,
    "Rẫy": 1270,
    "khai": 1271,
    "0": 1272,
    "trắng": 1273,
    "gắn": 1274,
    "nghe": 1275,
    "Cắt": 1276,
    "nhất,": 1277,
    "Huyết": 1278,
    "băng": 1279,
    "chênh": 1280,
    "nạn": 1281,
    "tốt,": 1282,
    "đó.": 1283,
    "khô": 1284,
    "hiểm": 1285,
    "(Xem": 1286,
    "dưỡng,": 1287,
    "típ": 1288,
    "tưới": 1289,
    "Kỹ": 1290,
    "Trên": 1291,
    "tức": 1292,
    "ước": 1293,
    "coi": 1294,
    "quay": 1295,
    "nến": 1296,
    "riêng": 1297,
    "thai,": 1298,
    "trọng.": 1299,
    "cuống": 1300,
    "hại": 1301,
    "ấn": 1302,
    "lách": 1303,
    "tuần.": 1304,
    "cắn": 1305,
    "mọi": 1306,
    "Hải": 1307,
    "cái": 1308,
    "não.": 1309,
    "teo": 1310,
    "cầm": 1311,
    "Kỳ": 1312,
    "xấu": 1313,
    "muối": 1314,
    "giờ.": 1315,
    "thương.": 1316,
    "học.": 1317,
    "nữ,": 1318,
    "0,05": 1319,
    "Khoảng": 1320,
    "”": 1321,
    "sống,": 1322,
    "móng": 1323,
    "da.": 1324,
    "em.": 1325,
    "cấp.": 1326,
    "phút,": 1327,
    "mảng": 1328,
    "dao": 1329,
    "chẳng": 1330,
    "Biểu": 1331,
    "Công": 1332,
    "ho": 1333,
    "Tiên": 1334,
    "bụng,": 1335,
    "thúc": 1336,
    "An": 1337,
    "bì": 1338,
    "chiến": 1339,
    "lớn,": 1340,
    "ngưỡng": 1341,
    "quan.": 1342,
    "thảo": 1343,
    "ngành": 1344,
    "tễ": 1345,
    "cấp,": 1346,
    "thương,": 1347,
    "(1).": 1348,
    "thai.": 1349,
    "pha": 1350,
    "lạnh": 1351,
    "lược": 1352,
    "21": 1353,
    "35": 1354,
    "bờ": 1355,
    "kinh.": 1356,
    "phủ": 1357,
    "đầu.": 1358,
    "Liệu": 1359,
    "(n=": 1360,
    "rệt": 1361,
    "TÓM": 1362,
    "x": 1363,
    "hiến": 1364,
    "TẮT": 1365,
    "tắt": 1366,
    "dịch,": 1367,
    "mi": 1368,
    "mầm": 1369,
    "nổi": 1370,
    "School": 1371,
    "cậy": 1372,
    "lỏng": 1373,
    "nắn": 1374,
    "quản.": 1375,
    "PCR": 1376,
    "Liều": 1377,
    "hỗn": 1378,
    "lưỡi": 1379,
    "mạc,": 1380,
    "trục": 1381,
    "sẹo": 1382,
    "độ,": 1383,
    "trật": 1384,
    "trùng,": 1385,
    "Nguyễn": 1386,
    "polyp": 1387,
    "sao": 1388,
    "đường,": 1389,
    "tộc": 1390,
    "triệt": 1391,
    "lứa": 1392,
    "sưng": 1393,
    "yên": 1394,
    "năm,": 1395,
    "luôn": 1396,
    "sống.": 1397,
    "ứ": 1398,
    "mụn": 1399,
    "toả": 1400,
    "BMI": 1401,
    "Chất": 1402,
    "tầng": 1403,
    "E.": 1404,
    "Bộ": 1405,
    "Chống": 1406,
    "DNA": 1407,
    "cân,": 1408,
    "36": 1409,
    "quả,": 1410,
    "bỏng": 1411,
    "90": 1412,
    "dầu": 1413,
    "rốn": 1414,
    "chuỗi": 1415,
    "được.": 1416,
    "toán": 1417,
    "Tim": 1418,
    "đẻ": 1419,
    "45": 1420,
    "trang": 1421,
    "gai": 1422,
    "tay,": 1423,
    "xương.": 1424,
    "vữa": 1425,
    "tuệ": 1426,
    "tải": 1427,
    "test": 1428,
    "70": 1429,
    "lại,": 1430,
    "vách": 1431,
    "Đường": 1432,
    "nôn,": 1433,
    "IV": 1434,
    "chẹn": 1435,
    "dài,": 1436,
    "rách": 1437,
    "bột": 1438,
    "Phần": 1439,
    "sốt,": 1440,
    "THA": 1441,
    "luyện": 1442,
    "dịch.": 1443,
    "Hiện": 1444,
    "Medicine": 1445,
    "rau": 1446,
    "ẩn": 1447,
    "Vị": 1448,
    "Kích": 1449,
    "biến,": 1450,
    "dụng.": 1451,
    "giờ,": 1452,
    "đứng": 1453,
    "lại.": 1454,
    "lớn.": 1455,
    "nam,": 1456,
    "cầu.": 1457,
    "nghiện": 1458,
    "tràng.": 1459,
    "cai": 1460,
    "bú": 1461,
    "nhuộm": 1462,
    "suốt": 1463,
    "Giải": 1464,
    "bình:": 1465,
    "ô": 1466,
    "10%": 1467,
    "nạo": 1468,
    "rễ": 1469,
    "mồ": 1470,
    "qui": 1471,
    "2020": 1472,
    "BV": 1473,
    "Qua": 1474,
    "nghỉ": 1475,
    "đáy": 1476,
    "cha": 1477,
    "đoán.": 1478,
    "chẽ": 1479,
    "in": 1480,
    "đỉnh": 1481,
    "kín": 1482,
    "âu": 1483,
    "cơ.": 1484,
    "Medical": 1485,
    "ly": 1486,
    "mắt,": 1487,
    "hiển": 1488,
    "nề": 1489,
    "động.": 1490,
    "giám": 1491,
    "Nam,": 1492,
    "kẽ": 1493,
    "(OR": 1494,
    "vượt": 1495,
    "nuốt": 1496,
    "28": 1497,
    "32": 1498,
    "phong": 1499,
    "nút": 1500,
    "Dân": 1501,
    "Chăm": 1502,
    "Gia": 1503,
    "quận": 1504,
    "19": 1505,
    "gián": 1506,
    "Thay": 1507,
    "bù": 1508,
    "rãi": 1509,
    "(OR=": 1510,
    "S.": 1511,
    "ái": 1512,
    "nhỏ,": 1513,
    "văn": 1514,
    "C.": 1515,
    "(>": 1516,
    "ngang.": 1517,
    "nẹp": 1518,
    "Đức": 1519,
    "khớp,": 1520,
    "thâm": 1521,
    "65": 1522,
    "hốc": 1523,
    "đĩa": 1524,
    "nghĩ": 1525,
    "Chấn": 1526,
    "Huế": 1527,
    "hiện.": 1528,
    "(như": 1529,
    "tả,": 1530,
    "nay,": 1531,
    "ngã": 1532,
    "ngữ": 1533,
    "(đặc": 1534,
    "laser": 1535,
    "vòm": 1536,
    "kịp": 1537,
    "lông": 1538,
    "nữ.": 1539,
    "quen": 1540,
    "tràng,": 1541,
    "mcg": 1542,
    "týp": 1543,
    "Mỹ": 1544,
    "biến.": 1545,
    "cẳng": 1546,
    "hôi": 1547,
    "nhanh,": 1548,
    "Cách": 1549,
    "KTC": 1550,
    "dài.": 1551,
    "trọng,": 1552,
    "17": 1553,
    "thậm": 1554,
    "20%": 1555,
    "cán": 1556,
    "đảo": 1557,
    "quần": 1558,
    "Tiến": 1559,
    "Tóm": 1560,
    "(+)": 1561,
    "cập": 1562,
    "thí": 1563,
    "lồi": 1564,
    "albumin": 1565,
    "Báo": 1566,
    "80": 1567,
    "lạc": 1568,
    "nhau,": 1569,
    "Ví": 1570,
    "mỹ": 1571,
    "tế,": 1572,
    "Nguy": 1573,
    "xanh": 1574,
    "catheter": 1575,
    "ngực,": 1576,
    "thính": 1577,
    "dậy": 1578,
    "xoắn": 1579,
    "cứ": 1580,
    "200": 1581,
    "chung,": 1582,
    "huyết.": 1583,
    "lý,": 1584,
    "tạm": 1585,
    "Trước": 1586,
    "trào": 1587,
    "Tìm": 1588,
    "tưởng": 1589,
    "H.": 1590,
    "Yếu": 1591,
    "phạm": 1592,
    "hôn": 1593,
    "nhược": 1594,
    "(<": 1595,
    "dL": 1596,
    "khử": 1597,
    "vẩy": 1598,
    "che": 1599,
    "mã": 1600,
    "trùng.": 1601,
    "CI:": 1602,
    "lên.": 1603,
    "cholesterol": 1604,
    "rắn": 1605,
    "(1)": 1606,
    "Mối": 1607,
    "gram": 1608,
    "mạc.": 1609,
    "K": 1610,
    "beta": 1611,
    "thở,": 1612,
    "Áp": 1613,
    "ối": 1614,
    "2)": 1615,
    "phôi": 1616,
    "tuần,": 1617,
    "0,5": 1618,
    "Mai": 1619,
    "nghiệm.": 1620,
    "song": 1621,
    "108": 1622,
    "triển.": 1623,
    "thi": 1624,
    "(từ": 1625,
    "1/3": 1626,
    "đời": 1627,
    "dai": 1628,
    "kê.": 1629,
    "stress": 1630,
    "toàn.": 1631,
    "Ngoại": 1632,
    "nhũ": 1633,
    "TP.": 1634,
    "khuếch": 1635,
    "sán": 1636,
    "tay.": 1637,
    "nong": 1638,
    "châm": 1639,
    "xoay": 1640,
    "trên.": 1641,
    "giản": 1642,
    "khuẩn,": 1643,
    "lộ": 1644,
    "pylori": 1645,
    "bão": 1646,
    "cảm,": 1647,
    "sợ": 1648,
    "trữ": 1649,
    "khiếm": 1650,
    "Bắc": 1651,
    "Dịch": 1652,
    "danh": 1653,
    "gặp,": 1654,
    "nhớ": 1655,
    "Kháng": 1656,
    "ĐM": 1657,
    "(bao": 1658,
    "đoán,": 1659,
    "Truyền": 1660,
    "HBV": 1661,
    "Loại": 1662,
    "Thanh": 1663,
    "thấu": 1664,
    "doạ": 1665,
    "lẫn": 1666,
    "bong": 1667,
    "mặt,": 1668,
    "nhẹ,": 1669,
    "treo": 1670,
    "lời": 1671,
    "22": 1672,
    "3,": 1673,
    "mạng": 1674,
    "miền": 1675,
    "rét": 1676,
    "Thị": 1677,
    "bó": 1678,
    "chắc": 1679,
    "mm.": 1680,
    "đây,": 1681,
    "hấp,": 1682,
    "tế.": 1683,
    "giường": 1684,
    "nguyệt": 1685,
    "trai": 1686,
    "khách": 1687,
    "liền": 1688,
    "hư": 1689,
    "xếp": 1690,
    "2019": 1691,
    "hãy": 1692,
    "trên,": 1693,
    "Việt:": 1694,
    "bám": 1695,
    "mỏi": 1696,
    "thoáng": 1697,
    "háng": 1698,
    "thấy,": 1699,
    "thịt": 1700,
    "tín": 1701,
    "trải": 1702,
    "chéo": 1703,
    "chợ": 1704,
    "em,": 1705,
    "thư.": 1706,
    "m": 1707,
    "500": 1708,
    "chặn": 1709,
    "Vi": 1710,
    "dư": 1711,
    "lĩnh": 1712,
    "tia": 1713,
    "Giai": 1714,
    "stent": 1715,
    "TP": 1716,
    "bôi": 1717,
    "bể": 1718,
    "(có": 1719,
    "L)": 1720,
    "giang": 1721,
    "bụng.": 1722,
    "HPV": 1723,
    "Thường": 1724,
    "bọt": 1725,
    "tống": 1726,
    "(BN)": 1727,
    "Ngọc": 1728,
    "01": 1729,
    "triển,": 1730,
    "ST": 1731,
    "u,": 1732,
    "A.": 1733,
    "phận": 1734,
    "Giang": 1735,
    "80%": 1736,
    "Quốc": 1737,
    "dường": 1738,
    "khuẩn.": 1739,
    "lịch": 1740,
    "CLVT": 1741,
    "không.": 1742,
    "thấy:": 1743,
    "(2)": 1744,
    "1,5": 1745,
    "34": 1746,
    "Gãy": 1747,
    "dành": 1748,
    "sách": 1749,
    "trả": 1750,
    "(r": 1751,
    "cư": 1752,
    "cặp": 1753,
    "(%)": 1754,
    "bánh": 1755,
    "khẳng": 1756,
    "ma": 1757,
    "vĩnh": 1758,
    "khiến": 1759,
    "đe": 1760,
    "ăn,": 1761,
    "gánh": 1762,
    "gặp.": 1763,
    "Phát": 1764,
    "PET": 1765,
    "thói": 1766,
    "P": 1767,
    "bày": 1768,
    "bilirubin": 1769,
    "phải.": 1770,
    "hoãn": 1771,
    "coli": 1772,
    "đậu": 1773,
    "72": 1774,
    "trước,": 1775,
    "Bất": 1776,
    "Châu": 1777,
    "Da": 1778,
    "nghịch": 1779,
    "sớm,": 1780,
    "vắc-xin": 1781,
    "L.": 1782,
    "ngột": 1783,
    "hiện,": 1784,
    "vững": 1785,
    "Vai": 1786,
    "tân": 1787,
    "(1": 1788,
    "bậc": 1789,
    "Xây": 1790,
    "ấu": 1791,
    "như:": 1792,
    "23": 1793,
    "SDD": 1794,
    "sườn": 1795,
    "âm,": 1796,
    "đục": 1797,
    "ngày)": 1798,
    "cô": 1799,
    "tận": 1800,
    "lên,": 1801,
    "31": 1802,
    "Thống": 1803,
    "ty": 1804,
    "dưới.": 1805,
    "lần.": 1806,
    "95%:": 1807,
    "tím": 1808,
    "nhức": 1809,
    "33": 1810,
    "Minh.": 1811,
    "cúm": 1812,
    "tiểu,": 1813,
    "kiếm": 1814,
    "pH": 1815,
    "khi,": 1816,
    "sờ": 1817,
    "(không": 1818,
    "5%": 1819,
    "Nên": 1820,
    "đau.": 1821,
    "Cả": 1822,
    "Hai": 1823,
    "trẻ.": 1824,
    "P.": 1825,
    "2018": 1826,
    "cỡ": 1827,
    "ví": 1828,
    "Hệ": 1829,
    "Sản": 1830,
    "bẹn": 1831,
    "Sốt": 1832,
    "người.": 1833,
    "90%": 1834,
    "giáp,": 1835,
    "nghiêng": 1836,
    "đích:": 1837,
    "enzym": 1838,
    "mao": 1839,
    "Tai": 1840,
    "lực,": 1841,
    "đường.": 1842,
    "2017": 1843,
    "khúc": 1844,
    "enzyme": 1845,
    "Bước": 1846,
    "bào,": 1847,
    "chạy": 1848,
    "lối": 1849,
    "khích": 1850,
    "lô": 1851,
    "Học": 1852,
    "tóc": 1853,
    "Lượng": 1854,
    "khung": 1855,
    "Doppler": 1856,
    "Hiệp": 1857,
    "l": 1858,
    "nước,": 1859,
    "Thang": 1860,
    "lão": 1861,
    "N": 1862,
    "diệt": 1863,
    "Đái": 1864,
    "27": 1865,
    "Cân": 1866,
    "khuỷu": 1867,
    "gì": 1868,
    "Tương": 1869,
    "(chiếm": 1870,
    "lạm": 1871,
    "Hữu": 1872,
    "tam": 1873,
    "táo": 1874,
    "for": 1875,
    "kỳ.": 1876,
    "sớm.": 1877,
    "dục,": 1878,
    "cung,": 1879,
    "huấn": 1880,
    "tranh": 1881,
    "rẫy": 1882,
    "mũi,": 1883,
    "khe": 1884,
    "thách": 1885,
    "khớp.": 1886,
    "đàn": 1887,
    "phải,": 1888,
    "áp.": 1889,
    "Tây": 1890,
    "hoàng": 1891,
    "mình": 1892,
    "Tư": 1893,
    "ml.": 1894,
    "huỳnh": 1895,
    "100%,": 1896,
    "chồng": 1897,
    "hiệu,": 1898,
    "mỏm": 1899,
    "còi": 1900,
    "bức": 1901,
    "bụi": 1902,
    "xứng": 1903,
    "Bài": 1904,
    "mật,": 1905,
    "chất,": 1906,
    "dày,": 1907,
    "giàu": 1908,
    "viễn": 1909,
    "Thể": 1910,
    "hố": 1911,
    "thư,": 1912,
    "Đề": 1913,
    "II,": 1914,
    "ruột,": 1915,
    "120": 1916,
    "Đo": 1917,
    "Gây": 1918,
    "mm,": 1919,
    "µg": 1920,
    "CI": 1921,
    "steroid": 1922,
    "Cho": 1923,
    "trao": 1924,
    "uric": 1925,
    "đọng": 1926,
    "kênh": 1927,
    "mổ:": 1928,
    "Giới": 1929,
    "chân,": 1930,
    "miệng,": 1931,
    "khoa,": 1932,
    "trống": 1933,
    "aureus": 1934,
    "chóp": 1935,
    "Mất": 1936,
    "mắt.": 1937,
    "2,5": 1938,
    "nhầm": 1939,
    "75": 1940,
    "Hàm": 1941,
    "lý.": 1942,
    "nhú": 1943,
    "nhẹ.": 1944,
    "Thơ": 1945,
    "sanh": 1946,
    "Hạ": 1947,
    "châu": 1948,
    "mùa": 1949,
    "nước.": 1950,
    "trụ": 1951,
    "opioid": 1952,
    "V": 1953,
    "pneumoniae": 1954,
    "quan,": 1955,
    "sàng:": 1956,
    "nhỏ.": 1957,
    "Chảy": 1958,
    "Tần": 1959,
    "kịch": 1960,
    "kẹp": 1961,
    "typ": 1962,
    "37": 1963,
    "khoá": 1964,
    "xét:": 1965,
    "đòn": 1966,
    "2012": 1967,
    "Can": 1968,
    "dày.": 1969,
    "sàn": 1970,
    "hình,": 1971,
    "ĐMV": 1972,
    "College": 1973,
    "giác,": 1974,
    "trái.": 1975,
    "đám": 1976,
    "bóp": 1977,
    "cung.": 1978,
    "dàng": 1979,
    "kỷ": 1980,
    "thanh,": 1981,
    "1%": 1982,
    "Tiêm": 1983,
    "M.": 1984,
    "dưỡng.": 1985,
    "thần,": 1986,
    "điểm,": 1987,
    "c": 1988,
    "2021.": 1989,
    "AIDS": 1990,
    "điểm.": 1991,
    "bữa": 1992,
    "đêm": 1993,
    "lupus": 1994,
    "nghệ": 1995,
    "trái,": 1996,
    "Dị": 1997,
    "giáp.": 1998,
    "vong,": 1999,
    "0,05)": 2000,
    "2023": 2001,
    "lưỡng": 2002,
    "uống,": 2003,
    "khoa.": 2004,
    "hình.": 2005,
    "lần,": 2006,
    "Gram": 2007,
    "globulin": 2008,
    "ngôn": 2009,
    "nóng": 2010,
    "40%": 2011,
    "NMCT": 2012,
    "Liên": 2013,
    "Phản": 2014,
    "mai": 2015,
    "cương": 2016,
    "Hoá": 2017,
    "carcinôm": 2018,
    "ràng.": 2019,
    "30%": 2020,
    "VAS": 2021,
    "lá,": 2022,
    "thiệp,": 2023,
    "ưa": 2024,
    "Quảng": 2025,
    "kiềm": 2026,
    "soi.": 2027,
    "đạo,": 2028,
    "lượng,": 2029,
    "E": 2030,
    "quang,": 2031,
    "OR": 2032,
    "nhầy": 2033,
    "phẳng": 2034,
    "cm.": 2035,
    "lai": 2036,
    "pg": 2037,
    "ruột.": 2038,
    "tuyệt": 2039,
    "dụng,": 2040,
    "kể.": 2041,
    "nhóm.": 2042,
    "26": 2043,
    "mờ": 2044,
    "Đột": 2045,
    "150": 2046,
    "nén": 2047,
    "0,01).": 2048,
    "dẳng": 2049,
    "tên": 2050,
    "1)": 2051,
    "bắp": 2052,
    "buổi": 2053,
    "Thử": 2054,
    "hang": 2055,
    "thân,": 2056,
    "PT": 2057,
    "nghiệm,": 2058,
    "thao": 2059,
    "truyền,": 2060,
    "2010": 2061,
    "Cao": 2062,
    "Rẫy.": 2063,
    "bộ,": 2064,
    "Răng": 2065,
    "mù": 2066,
    "rạch": 2067,
    "đình,": 2068,
    "Candida": 2069,
    "niệu,": 2070,
    "Chương": 2071,
    "bùng": 2072,
    "bọng": 2073,
    "áo": 2074,
    "thiên": 2075,
    "thổi": 2076,
    "truyền.": 2077,
    "u.": 2078,
    "Bằng": 2079,
    "Tính": 2080,
    "bắc": 2081,
    "lưới": 2082,
    "đồng.": 2083,
    "Tổ": 2084,
    "bóc": 2085,
    "kẽm": 2086,
    "mật.": 2087,
    "việt": 2088,
    "(tức": 2089,
    "dưới,": 2090,
    "huống": 2091,
    "100%.": 2092,
    "khẩn": 2093,
    "đeo": 2094,
    "ẩm": 2095,
    "(95%": 2096,
    "B.": 2097,
    "người,": 2098,
    "(hoặc": 2099,
    "chày": 2100,
    "(bệnh": 2101,
    "Hướng": 2102,
    "I,": 2103,
    "nhiệm": 2104,
    "29": 2105,
    "Xuất": 2106,
    "Đông": 2107,
    "thoả": 2108,
    "G": 2109,
    "Hơn": 2110,
    "tri": 2111,
    "1:": 2112,
    "25%": 2113,
    "CRP": 2114,
    "ương.": 2115,
    "2011": 2116,
    "3.": 2117,
    "39": 2118,
    "trội": 2119,
    "Hiếm": 2120,
    "tàn": 2121,
    "(nhóm": 2122,
    "giảm,": 2123,
    "ngứa": 2124,
    "2013": 2125,
    "Như": 2126,
    "dãn": 2127,
    "họ.": 2128,
    "đứt": 2129,
    "’": 2130,
    "hoa": 2131,
    "soi,": 2132,
    "thiệu": 2133,
    "bình,": 2134,
    "sau.": 2135,
    "sừng": 2136,
    "được,": 2137,
    "Năm": 2138,
    "bế": 2139,
    "ml,": 2140,
    "vét": 2141,
    "rụng": 2142,
    "(3": 2143,
    "bào.": 2144,
    "bé": 2145,
    "ion": 2146,
    "mòn": 2147,
    "ngồi": 2148,
    "trăm": 2149,
    "60%": 2150,
    "Nội.": 2151,
    "miếng": 2152,
    "mùi": 2153,
    "mẫn": 2154,
    "PhD,": 2155,
    "ngực.": 2156,
    "55": 2157,
    "Ghép": 2158,
    "Tâm": 2159,
    "ca.": 2160,
    "nhiều.": 2161,
    "(n": 2162,
    "thanh.": 2163,
    "Ứng": 2164,
    "tỏ": 2165,
    "Mẫu": 2166,
    "(trong": 2167,
    "Tiếp": 2168,
    "chế.": 2169,
    "Bởi": 2170,
    "nhờ": 2171,
    "thấm": 2172,
    "Ảnh": 2173,
    "300": 2174,
    "Staphylococcus": 2175,
    "su": 2176,
    "0,001),": 2177,
    "CD": 2178,
    "củng": 2179,
    "0,05),": 2180,
    "70%": 2181,
    "gene": 2182,
    "ngủ,": 2183,
    "2:": 2184,
    "Bên": 2185,
    "Hoạt": 2186,
    "Tắc": 2187,
    "hắc": 2188,
    "duỗi": 2189,
    "nhóm:": 2190,
    "COPD": 2191,
    "nhắt": 2192,
    "phẩm.": 2193,
    "thân.": 2194,
    "vôi": 2195,
    "Cấp": 2196,
    "chắn": 2197,
    "dừng": 2198,
    "kem": 2199,
    "Center": 2200,
    "trước.": 2201,
    "đủ.": 2202,
    "2020.": 2203,
    "sắp": 2204,
    "tử,": 2205,
    "cẩn": 2206,
    "nhiều,": 2207,
    "âm.": 2208,
    "ứng,": 2209,
    "Dương": 2210,
    "bón": 2211,
    "nách": 2212,
    "phiên": 2213,
    "the": 2214,
    "hông": 2215,
    "răng,": 2216,
    "38": 2217,
    "chân.": 2218,
    "du": 2219,
    "hàn": 2220,
    "trắc": 2221,
    "H": 2222,
    "tả.": 2223,
    "đè": 2224,
    "tuổi).": 2225,
    "1000": 2226,
    "Khối": 2227,
    "tấn": 2228,
    "CỨU": 2229,
    "nào.": 2230,
    "thiệp.": 2231,
    "CHT": 2232,
    "vấn,": 2233,
    "đổ": 2234,
    "khoáng": 2235,
    "sỹ": 2236,
    "tuổi)": 2237,
    "Họ": 2238,
    "Quá": 2239,
    "T.": 2240,
    "hầm": 2241,
    "(P": 2242,
    "nhật": 2243,
    "giảm.": 2244,
    "ứng.": 2245,
    "khuyên": 2246,
    "tiểu.": 2247,
    "tụt": 2248,
    "mỏi,": 2249,
    "vi,": 2250,
    "vọng": 2251,
    "thuyết": 2252,
    "đứa": 2253,
    "2016": 2254,
    "B,": 2255,
    "tứ": 2256,
    "Động": 2257,
    "Chức": 2258,
    "Ngày": 2259,
    "Phú": 2260,
    "nữa": 2261,
    "đói": 2262,
    "SARS-CoV": 2263,
    "viêm,": 2264,
    "41": 2265,
    "Chiều": 2266,
    "nắng": 2267,
    "mỏng": 2268,
    "Dengue": 2269,
    "Khả": 2270,
    "2015": 2271,
    "hai.": 2272,
    "tuỷ,": 2273,
    "đen": 2274,
    "(viêm": 2275,
    "Phù": 2276,
    "thành.": 2277,
    "cứng,": 2278,
    "Chứng": 2279,
    "nếp": 2280,
    "bên.": 2281,
    "nguyện": 2282,
    "quang.": 2283,
    "tích.": 2284,
    "42": 2285,
    "dục.": 2286,
    "Thủ": 2287,
    "bẫy": 2288,
    "chủ,": 2289,
    "hoành": 2290,
    "ngại": 2291,
    "phần,": 2292,
    "Điện": 2293,
    "Lâm": 2294,
    "chán": 2295,
    "Bướu": 2296,
    "bộc": 2297,
    "r": 2298,
    "ngày).": 2299,
    "tử.": 2300,
    "F": 2301,
    "Mặt": 2302,
    "năng,": 2303,
    "(một": 2304,
    "Huế.": 2305,
    "Quy": 2306,
    "công.": 2307,
    "phì,": 2308,
    "tươi": 2309,
    "trĩ": 2310,
    "Tế": 2311,
    "thất,": 2312,
    "Thg4": 2313,
    "kỳ,": 2314,
    "mmHg": 2315,
    "thơ": 2316,
    "VÀ": 2317,
    "(khoảng": 2318,
    "biển": 2319,
    "n": 2320,
    "S": 2321,
    "bốn": 2322,
    "kg,": 2323,
    "Dùng": 2324,
    "răng.": 2325,
    "trán": 2326,
    "đạo.": 2327,
    "ảo": 2328,
    "creatinin": 2329,
    "kì": 2330,
    "ích.": 2331,
    "0,001": 2332,
    "×": 2333,
    "ông": 2334,
    "Sức": 2335,
    "cm,": 2336,
    "eo": 2337,
    "tuý": 2338,
    "đất": 2339,
    "(2": 2340,
    "400": 2341,
    "nhi.": 2342,
    "đỡ": 2343,
    "cảm.": 2344,
    "tượng:": 2345,
    "HCM": 2346,
    "Thần": 2347,
    "Tập": 2348,
    "Làm": 2349,
    "Ninh": 2350,
    "chấm": 2351,
    "hiệu.": 2352,
    "theo.": 2353,
    "cử": 2354,
    "b": 2355,
    "thời.": 2356,
    "vẹo": 2357,
    "đây:": 2358,
    "HbA1c": 2359,
    "buộc": 2360,
    "hội,": 2361,
    "tăng,": 2362,
    "viết": 2363,
    "xẹp": 2364,
    "103": 2365,
    "cổ,": 2366,
    "lỗi": 2367,
    "thôn": 2368,
    "Bác": 2369,
    "Tử": 2370,
    "đẳng": 2371,
    "Di": 2372,
    "Thận": 2373,
    "vi-rút": 2374,
    "cồn": 2375,
    "nhạy,": 2376,
    "2).": 2377,
    "Chế": 2378,
    "estrogen": 2379,
    "sau,": 2380,
    "thời,": 2381,
    "(KTC": 2382,
    "trí,": 2383,
    "kém,": 2384,
    "tiệt": 2385,
    "tăng.": 2386,
    "52": 2387,
    "64": 2388,
    "bật": 2389,
    "dán": 2390,
    "giảng": 2391,
    "75%": 2392,
    "dạy": 2393,
    "khuynh": 2394,
    "noãn": 2395,
    "0,001.": 2396,
    "thiết,": 2397,
    "at": 2398,
    "chờ": 2399,
    "họng,": 2400,
    "trạm": 2401,
    "(T": 2402,
    "bạo": 2403,
    "kĩ": 2404,
    "lặn": 2405,
    "miệng.": 2406,
    "khò": 2407,
    "Chi": 2408,
    "creatinine": 2409,
    "…": 2410,
    "Nghệ": 2411,
    "lái": 2412,
    "lẻ": 2413,
    "mặt.": 2414,
    "NT-proBNP": 2415,
    "PTNS": 2416,
    "chỗ,": 2417,
    "cytokine": 2418,
    "mẹ,": 2419,
    "rào": 2420,
    "trơn": 2421,
    "vi.": 2422,
    "Klebsiella": 2423,
    "bộ.": 2424,
    "hội.": 2425,
    "đình.": 2426,
    "250": 2427,
    "4,": 2428,
    "Ba": 2429,
    "lí": 2430,
    "lường": 2431,
    "quai": 2432,
    "mạnh.": 2433,
    "doanh": 2434,
    "thống,": 2435,
    "Đã": 2436,
    "hấp.": 2437,
    "Ban": 2438,
    "bông": 2439,
    "bớt": 2440,
    "mọc": 2441,
    "nhận.": 2442,
    "bên,": 2443,
    "nghiệp,": 2444,
    "nhổ": 2445,
    "tròn": 2446,
    "vít": 2447,
    "HA": 2448,
    "herpes": 2449,
    "năng.": 2450,
    "43": 2451,
    "K.": 2452,
    "KẾT": 2453,
    "Quản": 2454,
    "bình.": 2455,
    "chì": 2456,
    "tuỷ.": 2457,
    "Hồng": 2458,
    "Tràn": 2459,
    "block": 2460,
    "bền": 2461,
    "uống.": 2462,
    "ấm": 2463,
    "ốc": 2464,
    "15%": 2465,
    "thở.": 2466,
    "cạm": 2467,
    "testosterone": 2468,
    "to,": 2469,
    "vú,": 2470,
    "trẻ,": 2471,
    "46": 2472,
    "gạc": 2473,
    "(2).": 2474,
    "phẩm,": 2475,
    "tâm.": 2476,
    "(và": 2477,
    "run": 2478,
    "thất.": 2479,
    "chích": 2480,
    "thuật:": 2481,
    "vật,": 2482,
    "(do": 2483,
    "Tạo": 2484,
    "gái": 2485,
    "trú,": 2486,
    "Nhiệt": 2487,
    "thật": 2488,
    "Tái": 2489,
    "cối": 2490,
    "lạnh,": 2491,
    "nhiễm,": 2492,
    "đờm": 2493,
    "Thg9": 2494,
    "tễ,": 2495,
    "vòi": 2496,
    "dạng,": 2497,
    "Long": 2498,
    "m2": 2499,
    "mào": 2500,
    "khổng": 2501,
    "phó": 2502,
    "Phác": 2503,
    "rượu,": 2504,
    "tiết,": 2505,
    "đem": 2506,
    "2014": 2507,
    "gian,": 2508,
    "Hẹp": 2509,
    "SPSS": 2510,
    "mạnh,": 2511,
    "trú.": 2512,
    "Đà": 2513,
    "đây.": 2514,
    "mốc": 2515,
    "thác": 2516,
    "viên.": 2517,
    "dải": 2518,
    "hoàn,": 2519,
    "nam:": 2520,
    "đới": 2521,
    "2%": 2522,
    "Chưa": 2523,
    "III,": 2524,
    "QUẢ": 2525,
    "(4": 2526,
    "giây": 2527,
    "kém.": 2528,
    "liễu": 2529,
    "nam.": 2530,
    "NGHIÊN": 2531,
    "Thg1": 2532,
    "Xơ": 2533,
    "gian.": 2534,
    "vú.": 2535,
    "°": 2536,
    "2009": 2537,
    "biệt.": 2538,
    "nạ": 2539,
    "(r=": 2540,
    "(≥": 2541,
    "Sàng": 2542,
    "Xử": 2543,
    "chạm": 2544,
    "ngoài.": 2545,
    "tai,": 2546,
    "bếp": 2547,
    "tâm,": 2548,
    "đủ,": 2549,
    "tàu": 2550,
    "(5": 2551,
    "44": 2552,
    "49": 2553,
    "ca,": 2554,
    "tích,": 2555,
    "1,2": 2556,
    "lực.": 2557,
    "mác": 2558,
    "trị:": 2559,
    "lõm": 2560,
    "(độ": 2561,
    "mẹ.": 2562,
    "vẻ": 2563,
    "Ghi": 2564,
    "HCV": 2565,
    "chứng:": 2566,
    "Nhìn": 2567,
    "hưởng.": 2568,
    "shunt": 2569,
    "(với": 2570,
    "bướm": 2571,
    "đỏ,": 2572,
    "0,001)": 2573,
    "Helicobacter": 2574,
    "O": 2575,
    "lẽ": 2576,
    "uốn": 2577,
    "vitro": 2578,
    "02": 2579,
    "2019.": 2580,
    "Nhất": 2581,
    "liệu.": 2582,
    "lượng.": 2583,
    "IgG": 2584,
    "Kinh": 2585,
    "sổ": 2586,
    "Độc": 2587,
    "-2": 2588,
    "54": 2589,
    "Dữ": 2590,
    "chủ.": 2591,
    "exon": 2592,
    "mu": 2593,
    "nữa,": 2594,
    "bia": 2595,
    "cụt": 2596,
    "nhiễm.": 2597,
    "vật.": 2598,
    "Corticosteroid": 2599,
    "khoẻ,": 2600,
    "lá.": 2601,
    "rời": 2602,
    "tấm": 2603,
    "Dựa": 2604,
    "dãy": 2605,
    "nghẹt": 2606,
    "quân": 2607,
    "tiếp,": 2608,
    "4.": 2609,
    "51": 2610,
    "WHO": 2611,
    "giản,": 2612,
    "mô,": 2613,
    "nhẫn": 2614,
    "Văn": 2615,
    "cuốn": 2616,
    "huy": 2617,
    "tuổi;": 2618,
    "phường": 2619,
    "ràng,": 2620,
    "yếu,": 2621,
    "đèn": 2622,
    "NB": 2623,
    "HBsAg": 2624,
    "Hb": 2625,
    "Thế": 2626,
    "hổng": 2627,
    "soạn": 2628,
    "đay": 2629,
    "47": 2630,
    "CỦA": 2631,
    "Kỳ,": 2632,
    "M": 2633,
    "Nhưng": 2634,
    "biệt,": 2635,
    "giật,": 2636,
    "ngủ.": 2637,
    "trễ": 2638,
    "A,": 2639,
    "Anh": 2640,
    "chè": 2641,
    "chảy,": 2642,
    "hemoglobin": 2643,
    "ngắn,": 2644,
    "62": 2645,
    "Gần": 2646,
    "Parkinson": 2647,
    "bí": 2648,
    "ăn.": 2649,
    "rộng,": 2650,
    "Mỗi": 2651,
    "spp.": 2652,
    "BỆNH": 2653,
    "Health": 2654,
    "TM": 2655,
    "mô.": 2656,
    "nắm": 2657,
    "đọc": 2658,
    "nhắm": 2659,
    "sát,": 2660,
    "Chuyển": 2661,
    "Phạm": 2662,
    "củ": 2663,
    "ECG": 2664,
    "Mắt": 2665,
    "già": 2666,
    "phosphate": 2667,
    "thần.": 2668,
    "đuôi": 2669,
    "vành.": 2670,
    "Acinetobacter": 2671,
    "giọng": 2672,
    "khuôn": 2673,
    "khía": 2674,
    "C,": 2675,
    "Mũi": 2676,
    "chậu,": 2677,
    "hoang": 2678,
    "Đáp": 2679,
    "Covid-19": 2680,
    "Hospital": 2681,
    "TG": 2682,
    "59": 2683,
    "Ngược": 2684,
    "kg.": 2685,
    "lưng,": 2686,
    "nỗ": 2687,
    "tiên.": 2688,
    "(các": 2689,
    "CLCS": 2690,
    "quyền": 2691,
    "tuỵ,": 2692,
    "amin": 2693,
    "gel": 2694,
    "thầy": 2695,
    "non,": 2696,
    "trong,": 2697,
    "Chọc": 2698,
    "luật": 2699,
    "|": 2700,
    "Nhịp": 2701,
    "căn.": 2702,
    "mEq": 2703,
    "mua": 2704,
    "Tiếng": 2705,
    "Xạ": 2706,
    "chỗ.": 2707,
    "công,": 2708,
    "phồng": 2709,
    "thoảng": 2710,
    "trách": 2711,
    "đài": 2712,
    "Thừa": 2713,
    "ho,": 2714,
    "ml)": 2715,
    "t": 2716,
    "đoàn": 2717,
    "khí,": 2718,
    "Phục": 2719,
    "hộp": 2720,
    "nó.": 2721,
    "Nuôi": 2722,
    "T3": 2723,
    "TSH": 2724,
    "thế.": 2725,
    "03": 2726,
    "Thu": 2727,
    "gập": 2728,
    "rải": 2729,
    "Ống": 2730,
    "3)": 2731,
    "Nói": 2732,
    "T4": 2733,
    "lấn,": 2734,
    "sâu,": 2735,
    "tiên,": 2736,
    "3%": 2737,
    "màn": 2738,
    "56": 2739,
    "Lý": 2740,
    "cáo.": 2741,
    "khoẻ.": 2742,
    "ngả": 2743,
    "sát.": 2744,
    "trích": 2745,
    "độc,": 2746,
    "Pseudomonas": 2747,
    "thức.": 2748,
    "tiếp.": 2749,
    "PSA": 2750,
    "Vết": 2751,
    "bọ": 2752,
    "RNA": 2753,
    "Trà": 2754,
    "cũ": 2755,
    "Định.": 2756,
    "alpha": 2757,
    "bệnh:": 2758,
    "khí.": 2759,
    "thoải": 2760,
    "bè": 2761,
    "nọc": 2762,
    "rõ.": 2763,
    "thành,": 2764,
    "viêm.": 2765,
    "Sciences": 2766,
    "Thg10": 2767,
    "chế,": 2768,
    "viên,": 2769,
    "ARV": 2770,
    "Dự": 2771,
    "hằng": 2772,
    "liệt,": 2773,
    "108.": 2774,
    "Hoà": 2775,
    "phẫu,": 2776,
    "s": 2777,
    "viền": 2778,
    "Âu": 2779,
    "đồi": 2780,
    "chữ": 2781,
    "mũi.": 2782,
    "(trước": 2783,
    "5,": 2784,
    "Vitamin": 2785,
    "mềm,": 2786,
    "mới,": 2787,
    "penicillin": 2788,
    "Sỏi": 2789,
    "thế,": 2790,
    "vợ": 2791,
    "EGFR": 2792,
    "Kiểu": 2793,
    "linh": 2794,
    "virut": 2795,
    "0,1": 2796,
    "sinh:": 2797,
    "sức,": 2798,
    "thống.": 2799,
    "tục.": 2800,
    "đồng,": 2801,
    "Hodgkin": 2802,
    "Khó": 2803,
    "L).": 2804,
    "Protein": 2805,
    "dập": 2806,
    "gamma": 2807,
    "tẩy": 2808,
    "án:": 2809,
    "”.": 2810,
    "chất.": 2811,
    "khám,": 2812,
    "nhàng": 2813,
    "trượt": 2814,
    "dengue": 2815,
    "dứt": 2816,
    "khói": 2817,
    "kỵ": 2818,
    "mạn.": 2819,
    "tp.": 2820,
    "tục,": 2821,
    "IgA": 2822,
    "ROC": 2823,
    "corticoid": 2824,
    "gói": 2825,
    "hs-CRP": 2826,
    "khắc": 2827,
    "than": 2828,
    "tuỵ.": 2829,
    "Ngay": 2830,
    "Xem": 2831,
    "cortisol": 2832,
    "tốn": 2833,
    "vành,": 2834,
    "COVID-19.": 2835,
    "Tạp": 2836,
    "bít": 2837,
    "cam": 2838,
    "mày": 2839,
    "TB": 2840,
    "Loạn": 2841,
    "hoàn.": 2842,
    "muỗi": 2843,
    "ngơi": 2844,
    "sọ.": 2845,
    "xi": 2846,
    "bìu": 2847,
    "giữa,": 2848,
    "que": 2849,
    "trứng,": 2850,
    "đạm": 2851,
    "đồ,": 2852,
    "0,3": 2853,
    "Khuyến": 2854,
    "R": 2855,
    "có.": 2856,
    "nano": 2857,
    "nhanh.": 2858,
    "niệu.": 2859,
    "vị,": 2860,
    "Thai": 2861,
    "chùm": 2862,
    "môn,": 2863,
    "nhai": 2864,
    "(được": 2865,
    "Sa": 2866,
    "ethanol": 2867,
    "phòng,": 2868,
    "l,": 2869,
    "ngắt": 2870,
    "cổ.": 2871,
    "cực,": 2872,
    "gót": 2873,
    "nang,": 2874,
    "(3)": 2875,
    "0,01": 2876,
    "L,": 2877,
    "Lão": 2878,
    "Tiểu": 2879,
    "chỏm": 2880,
    "fluor": 2881,
    "lui": 2882,
    "sởi": 2883,
    "CO2": 2884,
    "Thg3": 2885,
    "gà": 2886,
    "nở": 2887,
    "thuyền": 2888,
    "trứng.": 2889,
