{
  "token2idx": {
    "<pad>": 0,
    "<unk>": 1,
    "<bos>": 2,
    "<eos>": 3,
    "of": 4,
    "the": 5,
    "and": 6,
    "in": 7,
    "to": 8,
    "with": 9,
    "is": 10,
    "a": 11,
    "The": 12,
    "for": 13,
    "patients": 14,
    "or": 15,
    "was": 16,
    "are": 17,
    "at": 18,
    "-": 19,
    "were": 20,
    "be": 21,
    "by": 22,
    "on": 23,
    "from": 24,
    "/": 25,
    "that": 26,
    "as": 27,
    "may": 28,
    "have": 29,
    "treatment": 30,
    "study": 31,
    "after": 32,
    "not": 33,
    "can": 34,
    "an": 35,
    "rate": 36,
    "than": 37,
    "2": 38,
    "In": 39,
    "±": 40,
    "should": 41,
    "group": 42,
    "had": 43,
    "A": 44,
    "has": 45,
    "which": 46,
    "blood": 47,
    "between": 48,
    "Results:": 49,
    "(eg,": 50,
    "but": 51,
    "clinical": 52,
    "most": 53,
    "results": 54,
    "risk": 55,
    "cases": 56,
    "who": 57,
    "1": 58,
    "more": 59,
    "disease": 60,
    "hospital": 61,
    "3": 62,
    "this": 63,
    "children": 64,
    "Conclusion:": 65,
    "factors": 66,
    "also": 67,
    "other": 68,
    "common": 69,
    "used": 70,
    "To": 71,
    "age": 72,
    "high": 73,
    "years": 74,
    "no": 75,
    "surgery": 76,
    "using": 77,
    "There": 78,
    "cause": 79,
    "some": 80,
    "patient": 81,
    "time": 82,
    "acute": 83,
    "during": 84,
    "been": 85,
    "when": 86,
    "cancer": 87,
    "Keywords:": 88,
    "about": 89,
    "This": 90,
    "Hospital": 91,
    "symptoms": 92,
    "if": 93,
    "severe": 94,
    "usually": 95,
    "it": 96,
    "5": 97,
    "higher": 98,
    "6": 99,
    "such": 100,
    "=": 101,
    "health": 102,
    "treated": 103,
    "chronic": 104,
    "diagnosis": 105,
    "include": 106,
    "Methods:": 107,
    "infection": 108,
    "Treatment": 109,
    "use": 110,
    "often": 111,
    "one": 112,
    "4": 113,
    "Patients": 114,
    "due": 115,
    "there": 116,
    "pain": 117,
    "all": 118,
    "mean": 119,
    "increased": 120,
    "<": 121,
    "mg": 122,
    "their": 123,
    "women": 124,
    "level": 125,
    "related": 126,
    "before": 127,
    "significant": 128,
    "among": 129,
    "because": 130,
    "months": 131,
    "medical": 132,
    "care": 133,
    "these": 134,
    "average": 135,
    "associated": 136,
    "type": 137,
    "including": 138,
    "only": 139,
    "first": 140,
    "therapy": 141,
    "lower": 142,
    "evaluate": 143,
    "heart": 144,
    "10": 145,
    "characteristics": 146,
    "However,": 147,
    "Diagnosis": 148,
    "cell": 149,
    "without": 150,
    "two": 151,
    "Objective:": 152,
    "patients.": 153,
    "Objectives:": 154,
    "people": 155,
    "levels": 156,
    "control": 157,
    "causes": 158,
    "If": 159,
    "syndrome": 160,
    "they": 161,
    ">": 162,
    "surgical": 163,
    "low": 164,
    "renal": 165,
    "into": 166,
    "many": 167,
    "serum": 168,
    "result": 169,
    "drugs": 170,
    "over": 171,
    "good": 172,
    "showed": 173,
    "early": 174,
    "complications": 175,
    "pulmonary": 176,
    "those": 177,
    "normal": 178,
    "case": 179,
    "drug": 180,
    "Background:": 181,
    "Conclusions:": 182,
    "skin": 183,
    "pressure": 184,
    "effects": 185,
    "prevalence": 186,
    "less": 187,
    "liver": 188,
    "number": 189,
    "based": 190,
    "method": 191,
    "total": 192,
    "caused": 193,
    "For": 194,
    "effective": 195,
    "disorders": 196,
    "University": 197,
    "tumor": 198,
    "It": 199,
    "artery": 200,
    "day": 201,
    "positive": 202,
    "Symptoms": 203,
    "quality": 204,
    "both": 205,
    "we": 206,
    "cross-sectional": 207,
    "days": 208,
    "diabetes": 209,
    "12": 210,
    "failure": 211,
    "test": 212,
    "primary": 213,
    "We": 214,
    "compared": 215,
    "conducted": 216,
    "diagnosed": 217,
    "p": 218,
    "increase": 219,
    "respiratory": 220,
    "done": 221,
    "very": 222,
    "mortality": 223,
    "CT": 224,
    "determine": 225,
    "knowledge": 226,
    "score": 227,
    "well": 228,
    "value": 229,
    "through": 230,
    "dose": 231,
    "hours": 232,
    "status": 233,
    "under": 234,
    "times": 235,
    "left": 236,
    "significantly": 237,
    "bone": 238,
    "respectively.": 239,
    "out": 240,
    "lesions": 241,
    "Key": 242,
    "research": 243,
    "help": 244,
    "occur": 245,
    "disorder": 246,
    "lung": 247,
    "oral": 248,
    "found": 249,
    "accounted": 250,
    "0,": 251,
    "patients,": 252,
    "do": 253,
    "right": 254,
    "especially": 255,
    "7": 256,
    "≥": 257,
    "descriptive": 258,
    "Patient": 259,
    "(p": 260,
    "according": 261,
    "8": 262,
    "intervention": 263,
    "within": 264,
    "any": 265,
    "30": 266,
    "up": 267,
    "By": 268,
    "kidney": 269,
    "abdominal": 270,
    "cardiac": 271,
    "2022": 272,
    "function": 273,
    "stage": 274,
    "effect": 275,
    "coronary": 276,
    "performed": 277,
    "history": 278,
    "cells": 279,
    "Clinical": 280,
    "important": 281,
    "diseases": 282,
    "difference": 283,
    "given": 284,
    "old": 285,
    "concentration": 286,
    "weight": 287,
    "food": 288,
    "examination": 289,
    "groups": 290,
    "loss": 291,
    "Most": 292,
    "decreased": 293,
    "studies": 294,
    "need": 295,
    "body": 296,
    "tumors": 297,
    "Some": 298,
    "ratio": 299,
    "management": 300,
    "response": 301,
    "different": 302,
    "study.": 303,
    "treatment.": 304,
    "its": 305,
    "20": 306,
    "24": 307,
    "injury": 308,
    "Education": 309,
    "students": 310,
    "sometimes": 311,
    "testing": 312,
    "male": 313,
    "tests": 314,
    "proportion": 315,
    "postoperative": 316,
    "signs": 317,
    "having": 318,
    "tissue": 319,
    "After": 320,
    "weeks": 321,
    "female": 322,
    "IV": 323,
    "Method:": 324,
    "kg": 325,
    "highest": 326,
    "ventricular": 327,
    "typically": 328,
    "present": 329,
    "All": 330,
    "general": 331,
    "methods:": 332,
    "small": 333,
    "View": 334,
    "Revised": 335,
    "occurs": 336,
    "Reviewed": 337,
    "infections": 338,
    "physical": 339,
    "These": 340,
    "MD,": 341,
    "Medical": 342,
    "15": 343,
    "technique": 344,
    "Signs": 345,
    "features": 346,
    "system": 347,
    "particularly": 348,
    "(see": 349,
    "relationship": 350,
    "practice": 351,
    "Study": 352,
    "Hospital.": 353,
    "statistically": 354,
    "disease,": 355,
    "1,": 356,
    "bleeding": 357,
    "disease.": 358,
    "percentage": 359,
    "hypertension": 360,
    "assess": 361,
    "60": 362,
    "fluid": 363,
    "life": 364,
    "changes": 365,
    "chest": 366,
    "imaging": 367,
    "nerve": 368,
    "specific": 369,
    "Department": 370,
    "correlation": 371,
    "reduce": 372,
    "laparoscopic": 373,
    "upper": 374,
    "surgery.": 375,
    "breast": 376,
    "older": 377,
    "findings": 378,
    "B": 379,
    "large": 380,
    "still": 381,
    "improve": 382,
    "then": 383,
    "survival": 384,
    "following": 385,
    "considered": 386,
    "+": 387,
    "evaluation": 388,
    "develop": 389,
    "resistance": 390,
    "our": 391,
    "safety": 392,
    "brain": 393,
    "activity": 394,
    "study,": 395,
    "followed": 396,
    "will": 397,
    "size": 398,
    "new": 399,
    "role": 400,
    "Points": 401,
    "so": 402,
    "prevent": 403,
    "Result:": 404,
    "Minh": 405,
    "Chi": 406,
    "each": 407,
    "pregnancy": 408,
    "analysis": 409,
    "central": 410,
    "identify": 411,
    "9": 412,
    "C": 413,
    "combined": 414,
    "muscle": 415,
    "require": 416,
    "effectiveness": 417,
    "procedure": 418,
    "Evaluation": 419,
    "Ho": 420,
    "combination": 421,
    "duration": 422,
    "urinary": 423,
    "data": 424,
    "antibiotic": 425,
    "year": 426,
    "multiple": 427,
    "must": 428,
    "anterior": 429,
    "50": 430,
    "similar": 431,
    "while": 432,
    "An": 433,
    "province": 434,
    "initial": 435,
    "Vietnam": 436,
    "grade": 437,
    "index": 438,
    "being": 439,
    "rates": 440,
    "factor": 441,
    "carcinoma": 442,
    "spinal": 443,
    "mild": 444,
    "incidence": 445,
    "causing": 446,
    "method:": 447,
    "HIV": 448,
    "National": 449,
    "Medicine": 450,
    "40": 451,
    "negative": 452,
    "prevention": 453,
    "tract": 454,
    "volume": 455,
    "main": 456,
    "elderly": 457,
    "period": 458,
    "included": 459,
    "them": 460,
    "plasma": 461,
    "95%": 462,
    "systemic": 463,
    "city": 464,
    "does": 465,
    "deficiency": 466,
    "cervical": 467,
    "thyroid": 468,
    "aged": 469,
    "commonly": 470,
    "Central": 471,
    "pregnant": 472,
    "18": 473,
    "describe": 474,
    "gene": 475,
    "criteria": 476,
    "decrease": 477,
    "MRI": 478,
    "outcomes": 479,
    "reduced": 480,
    "Research": 481,
    "glucose": 482,
    "side": 483,
    "mm": 484,
    "every": 485,
    "necessary": 486,
    "evaluated": 487,
    "outcome": 488,
    "diagnostic": 489,
    "safe": 490,
    "Other": 491,
    "family": 492,
    "January": 493,
    "moderate": 494,
    "major": 495,
    "complete": 496,
    "infants": 497,
    "report": 498,
    "mainly": 499,
    "samples": 500,
    "adverse": 501,
    "efficacy": 502,
    "antibiotics": 503,
    "peripheral": 504,
    "area": 505,
    "water": 506,
    "even": 507,
    "sensitivity": 508,
    "better": 509,
    "pain,": 510,
    "recurrent": 511,
    "stroke": 512,
    "death": 513,
    "0": 514,
    "several": 515,
    "age,": 516,
    "acid": 517,
    "increases": 518,
    "hepatitis": 519,
    "vitamin": 520,
    "congenital": 521,
    "Binh": 522,
    "could": 523,
    "appropriate": 524,
    "ultrasound": 525,
    "same": 526,
    "venous": 527,
    "hospital.": 528,
    "fever": 529,
    "cardiovascular": 530,
    "myocardial": 531,
    "2021": 532,
    "100%": 533,
    "When": 534,
    "gastrointestinal": 535,
    "show": 536,
    "indicated": 537,
    "underwent": 538,
    "cases,": 539,
    "months.": 540,
    "least": 541,
    "poor": 542,
    "affected": 543,
    "Mean": 544,
    "Sep": 545,
    "severity": 546,
    "endoscopic": 547,
    "gastric": 548,
    "lymph": 549,
    "biopsy": 550,
    "vascular": 551,
    "Results": 552,
    "local": 553,
    "No": 554,
    "cerebral": 555,
    "against": 556,
    "department": 557,
    "change": 558,
    "pneumonia": 559,
    "suspected": 560,
    "treat": 561,
    "bacterial": 562,
    "Materials": 563,
    "posterior": 564,
    "General": 565,
    "prospective": 566,
    "methods": 567,
    "head": 568,
    "treatment,": 569,
    "secondary": 570,
    "likely": 571,
    "until": 572,
    "protein": 573,
    "patient's": 574,
    "applied": 575,
    "bacteria": 576,
    "2,": 577,
    "three": 578,
    "orally": 579,
    "Table": 580,
    "laboratory": 581,
    "needed": 582,
    "information": 583,
    "standard": 584,
    "did": 585,
    "subjects": 586,
    "cm": 587,
    "arterial": 588,
    "adults": 589,
    "human": 590,
    "II": 591,
    "Modified": 592,
    "Subjects": 593,
    "surgery,": 594,
    "abnormal": 595,
    "Nguyen": 596,
    "vs": 597,
    "shock": 598,
    "once": 599,
    "types": 600,
    "increasing": 601,
    "men": 602,
    "14": 603,
    "complication": 604,
    "rare": 605,
    "days.": 606,
    "minutes": 607,
    "recommended": 608,
    "cases.": 609,
    "metabolic": 610,
    "Cho": 611,
    "anesthesia": 612,
    "screening": 613,
    "Health": 614,
    "onset": 615,
    "growth": 616,
    "infected": 617,
    "|": 618,
    "With": 619,
    "long": 620,
    "assessment": 621,
    "I": 622,
    "cancer.": 623,
    "shows": 624,
    "virus": 625,
    "lead": 626,
    "areas": 627,
    "years.": 628,
    "few": 629,
    "joint": 630,
    "resection": 631,
    "Ray": 632,
    "They": 633,
    "support": 634,
    "emergency": 635,
    "reported": 636,
    "COVID-19": 637,
    "become": 638,
    "school": 639,
    "Acute": 640,
    "From": 641,
    "follow-up": 642,
    "birth": 643,
    "open": 644,
    "degree": 645,
    "exposure": 646,
    "sleep": 647,
    "abnormalities": 648,
    "form": 649,
    "group.": 650,
    "Hanoi": 651,
    "25": 652,
    "urine": 653,
    "E": 654,
    "L": 655,
    "nutritional": 656,
    "D": 657,
    "presence": 658,
    "education": 659,
    "overall": 660,
    "needle": 661,
    "evidence": 662,
    "trauma": 663,
    "development": 664,
    "100": 665,
    "nasal": 666,
    "improved": 667,
    "Although": 668,
    "g": 669,
    "site": 670,
    "process": 671,
    "reduction": 672,
    "dysfunction": 673,
    "genetic": 674,
    "Center": 675,
    "detect": 676,
    "detected": 677,
    "*": 678,
    "collected": 679,
    "potential": 680,
    "single": 681,
    "infection,": 682,
    "Vietnamese": 683,
    "May": 684,
    "diabetic": 685,
    "injuries": 686,
    "June": 687,
    "workers": 688,
    "radiation": 689,
    "serious": 690,
    "available": 691,
    "elevated": 692,
    "provide": 693,
    "2020": 694,
    "infection.": 695,
    "possible": 696,
    "affect": 697,
    "years,": 698,
    "length": 699,
    "order": 700,
    "insulin": 701,
    "anemia": 702,
    "obstruction": 703,
    "conditions": 704,
    "suggest": 705,
    "valve": 706,
    "Therefore,": 707,
    "includes": 708,
    "second": 709,
    "Resources": 710,
    "manifestations": 711,
    "mutations": 712,
    "median": 713,
    "Topic": 714,
    "required": 715,
    "measured": 716,
    "Because": 717,
    "activities": 718,
    "invasive": 719,
    "aortic": 720,
    "months,": 721,
    "11": 722,
    "damage": 723,
    "children.": 724,
    "medicine": 725,
    "benign": 726,
    "difficult": 727,
    "fetal": 728,
    "specificity": 729,
    "received": 730,
    "ml": 731,
    "month": 732,
    "mothers": 733,
    "ventilation": 734,
    "At": 735,
    "direct": 736,
    "Children": 737,
    "malignant": 738,
    "majority": 739,
    "immune": 740,
    "injection": 741,
    "admitted": 742,
    "functional": 743,
    "neck": 744,
    "however,": 745,
    "carried": 746,
    "group,": 747,
    "investigate": 748,
    "although": 749,
    "16": 750,
    "Subject": 751,
    "Thai": 752,
    "atrial": 753,
    "shown": 754,
    "mass": 755,
    "mL": 756,
    "requires": 757,
    "useful": 758,
    "chemotherapy": 759,
    "OF": 760,
    "cord": 761,
    "operation": 762,
    "identified": 763,
    "active": 764,
    "flap": 765,
    "per": 766,
    "catheter": 767,
    "mechanical": 768,
    "inflammatory": 769,
    "infarction": 770,
    "hand": 771,
    "stenosis": 772,
    "mental": 773,
    "vaccine": 774,
    "lesion": 775,
    "doses": 776,
    "certain": 777,
    "aim": 778,
    "asthma": 779,
    "ischemic": 780,
    "further": 781,
    "current": 782,
    "S": 783,
    "hepatic": 784,
    "stress": 785,
    "bladder": 786,
    "3,": 787,
    "2019": 788,
    "fracture": 789,
    "internal": 790,
    "50%": 791,
    "healthy": 792,
    "bowel": 793,
    "retrospective": 794,
    "monitoring": 795,
    "culture": 796,
    "survey": 797,
    "district,": 798,
    "Military": 799,
    "much": 800,
    "daily": 801,
    "node": 802,
    "whether": 803,
    "pediatric": 804,
    "accounting": 805,
    "approach": 806,
    "values": 807,
    "hospitalized": 808,
    "Etiology": 809,
    "and,": 810,
    "condition": 811,
    "distal": 812,
    "prognosis": 813,
    "known": 814,
    "Viet": 815,
    "tube": 816,
    "detection": 817,
    "eye": 818,
    "count": 819,
    "calcium": 820,
    "seen": 821,
    "situation": 822,
    "lateral": 823,
    "neonatal": 824,
    "P": 825,
    "wound": 826,
    "Hue": 827,
    "flow": 828,
    "T": 829,
    "association": 830,
    "viral": 831,
    "48": 832,
    "attitude": 833,
    "following:": 834,
    "resulting": 835,
    "leading": 836,
    "airway": 837,
    "13": 838,
    "stem": 839,
    "living": 840,
    "treating": 841,
    "young": 842,
    "frequency": 843,
    "syndrome,": 844,
    "via": 845,
    "iron": 846,
    "range": 847,
    "recovery": 848,
    "red": 849,
    "fractures": 850,
    "mmol": 851,
    "confirmed": 852,
    "depression": 853,
    "lumbar": 854,
    "Chronic": 855,
    "cancer,": 856,
    "best": 857,
    "isolated": 858,
    "December": 859,
    "frequently": 860,
    "longer": 861,
    "motor": 862,
    "vaginal": 863,
    "improvement": 864,
    "transplantation": 865,
    "predictive": 866,
    "highly": 867,
    "Among": 868,
    "long-term": 869,
    "obesity": 870,
    "taking": 871,
    "sample": 872,
    "model": 873,
    "ability": 874,
    "free": 875,
    "III": 876,
    "organ": 877,
    "2021.": 878,
    "above": 879,
    "make": 880,
    "advanced": 881,
    "mutation": 882,
    "position": 883,
    "nursing": 884,
    "knee": 885,
    "Children's": 886,
    "assessed": 887,
    "underlying": 888,
    "child": 889,
    "undergoing": 890,
    "made": 891,
    "wall": 892,
    "hemorrhage": 893,
    "part": 894,
    "prolonged": 895,
    "third": 896,
    "working": 897,
    "suggests": 898,
    "Blood": 899,
    "previous": 900,
    "table": 901,
    "CI:": 902,
    "resistant": 903,
    "stay": 904,
    "nutrition": 905,
    "septic": 906,
    "Vietnam.": 907,
    "taken": 908,
    "alcohol": 909,
    "inflammation": 910,
    "extract": 911,
    "pelvic": 912,
    "Many": 913,
    "therapy.": 914,
    "knowledge,": 915,
    "measures": 916,
    "techniques": 917,
    "social": 918,
    "take": 919,
    "complications.": 920,
    "oxygen": 921,
    "series": 922,
    "nurses": 923,
    "symptoms,": 924,
    "Common": 925,
    "intestinal": 926,
    "determined": 927,
    "replacement": 928,
    "various": 929,
    "time,": 930,
    "controlled": 931,
    "hormone": 932,
    "&": 933,
    "Evaluate": 934,
    "fever,": 935,
    "cross": 936,
    "visual": 937,
    "School": 938,
    "complex": 939,
    "regimen": 940,
    "repair": 941,
    "classification": 942,
    "words:": 943,
    "plus": 944,
    "rapid": 945,
    "21": 946,
    "point": 947,
    "2018": 948,
    "greater": 949,
    "scale": 950,
    "H": 951,
    "reaction": 952,
    "2017": 953,
    "neurologic": 954,
    "adult": 955,
    "rectal": 956,
    "middle": 957,
    "Surgical": 958,
    "studied": 959,
    "block": 960,
    "dental": 961,
    "relatively": 962,
    "around": 963,
    "vein": 964,
    "partial": 965,
    "helps": 966,
    "avoid": 967,
    "therapeutic": 968,
    "overweight": 969,
    "limited": 970,
    "success": 971,
    "amount": 972,
    "cannot": 973,
    "where": 974,
    "sexual": 975,
    "another": 976,
    "symptoms.": 977,
    "pleural": 978,
    "CI": 979,
    "production": 980,
    "appear": 981,
    "you": 982,
    "More": 983,
    "compare": 984,
    "week": 985,
    "experience": 986,
    "characterized": 987,
    "rarely": 988,
    "end": 989,
    "training": 990,
    "illness": 991,
    "affecting": 992,
    "late": 993,
    "Complications": 994,
    "Risk": 995,
    "1.": 996,
    "review": 997,
    "DNA": 998,
    "correct": 999,
    "36": 1000,
    "Disease": 1001,
    "hospitals": 1002,
    "sinus": 1003,
    "back": 1004,
    "satisfaction": 1005,
    "recurrence": 1006,
    "species": 1007,
    "≤": 1008,
    "bile": 1009,
    "(1).": 1010,
    "Sometimes": 1011,
    "maternal": 1012,
    "traditional": 1013,
    "successful": 1014,
    "thus": 1015,
    "deep": 1016,
    "000": 1017,
    "delivery": 1018,
    "needs": 1019,
    "obtained": 1020,
    "Our": 1021,
    "allergic": 1022,
    "parameters": 1023,
    "obstructive": 1024,
    "sectional": 1025,
    "foreign": 1026,
    "35": 1027,
    "City": 1028,
    "pancreatic": 1029,
    "esophageal": 1030,
    "frequent": 1031,
    "almost": 1032,
    "children,": 1033,
    "disorders,": 1034,
    "target": 1035,
    "clinical,": 1036,
    "white": 1037,
    "Using": 1038,
    "solution": 1039,
    "intake": 1040,
    "malnutrition": 1041,
    "Dinh": 1042,
    "factors.": 1043,
    "failure,": 1044,
    "work": 1045,
    "differences": 1046,
    "results.": 1047,
    "biliary": 1048,
    "developed": 1049,
    "diameter": 1050,
    "versus": 1051,
    "edema": 1052,
    "subclinical": 1053,
    "symptom": 1054,
    "generally": 1055,
    "phase": 1056,
    "Prevention": 1057,
    "0.05).": 1058,
    "soft": 1059,
    "reducing": 1060,
    "occurred": 1061,
    "observed": 1062,
    "external": 1063,
    "facial": 1064,
    "follow": 1065,
    "involves": 1066,
    "topical": 1067,
    "5%": 1068,
    "university": 1069,
    "(OR": 1070,
    "strains": 1071,
    "108": 1072,
    "percutaneous": 1073,
    "application": 1074,
    "achieved": 1075,
    "clinically": 1076,
    "smoking": 1077,
    "gestational": 1078,
    "district": 1079,
    "males": 1080,
    "Nam": 1081,
    "hygiene": 1082,
    "hypertension,": 1083,
    "concentrations": 1084,
    "2020.": 1085,
    "sodium": 1086,
    "antibody": 1087,
    "tomography": 1088,
    "During": 1089,
    "duct": 1090,
    "Hospital,": 1091,
    "ovarian": 1092,
    "(See": 1093,
    "19": 1094,
    "operated": 1095,
    "Mai": 1096,
    "defect": 1097,
    "stones": 1098,
    "last": 1099,
    "always": 1100,
    "removal": 1101,
    "sepsis": 1102,
    "short": 1103,
    "syndrome.": 1104,
    "Bach": 1105,
    "center": 1106,
    "nervous": 1107,
    "admission": 1108,
    "essential": 1109,
    "70": 1110,
    "On": 1111,
    "Early": 1112,
    "recent": 1113,
    "Factors": 1114,
    "toxicity": 1115,
    "exercise": 1116,
    "Assessment": 1117,
    "therapy,": 1118,
    "antibodies": 1119,
    "examined": 1120,
    "inhibitors": 1121,
    "intensive": 1122,
    "PCR": 1123,
    "procedures": 1124,
    "scores": 1125,
    "your": 1126,
    "corticosteroids": 1127,
    "IN": 1128,
    "defects": 1129,
    "either": 1130,
    "operative": 1131,
    "selected": 1132,
    "surface": 1133,
    "preoperative": 1134,
    "sensitive": 1135,
    "agents": 1136,
    "Surgery": 1137,
    "population": 1138,
    "expression": 1139,
    "old.": 1140,
    "As": 1141,
    "(ie,": 1142,
    "eyes": 1143,
    "points": 1144,
    "Group": 1145,
    "hospital,": 1146,
    "adherence": 1147,
    "divided": 1148,
    "would": 1149,
    "transfusion": 1150,
    "10%": 1151,
    "characteristic": 1152,
    "continuous": 1153,
    "tuberculosis": 1154,
    "17": 1155,
    "45": 1156,
    "hearing": 1157,
    "prognostic": 1158,
    "4,": 1159,
    "April": 1160,
    "Overview": 1161,
    "developing": 1162,
    "ulcer": 1163,
    "diarrhea": 1164,
    "problems": 1165,
    "July": 1166,
    "method.": 1167,
    "root": 1168,
    "location": 1169,
    "2016": 1170,
    "involve": 1171,
    "March": 1172,
    "directly": 1173,
    "Thus,": 1174,
    "drugs,": 1175,
    "mellitus": 1176,
    "intracranial": 1177,
    "preterm": 1178,
    "contact": 1179,
    "how": 1180,
    "platelet": 1181,
    "typical": 1182,
    "old,": 1183,
    "products": 1184,
    "BMI": 1185,
    "aimed": 1186,
    "groups.": 1187,
    "Heart": 1188,
    "contrast": 1189,
    "days,": 1190,
    "pylori": 1191,
    "infectious": 1192,
    "colorectal": 1193,
    "temperature": 1194,
    "ultrasonography": 1195,
    "accounts": 1196,
    "called": 1197,
    "public": 1198,
    "diagnosis.": 1199,
    "femoral": 1200,
    "depends": 1201,
    "anxiety": 1202,
    "find": 1203,
    "reconstruction": 1204,
    "Introduction:": 1205,
    "August": 1206,
    "K": 1207,
    "marrow": 1208,
    "events": 1209,
    "Serum": 1210,
    "Prognosis": 1211,
    "involved": 1212,
    "containing": 1213,
    "air": 1214,
    "diet": 1215,
    "rate,": 1216,
    "2010": 1217,
    "October": 1218,
    "HBV": 1219,
    "diabetes,": 1220,
    "used.": 1221,
    "COPD": 1222,
    "pain.": 1223,
    "treatments": 1224,
    "Keyword:": 1225,
    "benefit": 1226,
    "rapidly": 1227,
    "scan": 1228,
    "2015": 1229,
    "Characteristics": 1230,
    "disorder.": 1231,
    "32": 1232,
    "Duc": 1233,
    "(including": 1234,
    "persistent": 1235,
    "adequate": 1236,
    "cost": 1237,
    "laser": 1238,
    "teeth": 1239,
    "Total": 1240,
    "below": 1241,
    "American": 1242,
    "Average": 1243,
    "classified": 1244,
    "fat": 1245,
    "hip": 1246,
    "Giang": 1247,
    "stable": 1248,
    "computed": 1249,
    "Use": 1250,
    "80": 1251,
    "hours.": 1252,
    "progressive": 1253,
    "proximal": 1254,
    "5,": 1255,
    "stone": 1256,
    "depending": 1257,
    "simple": 1258,
    "Data": 1259,
    "How": 1260,
    "affects": 1261,
    "images": 1262,
    "content": 1263,
    "time.": 1264,
    "x-ray": 1265,
    "(p<0.05).": 1266,
    "ng": 1267,
    "non": 1268,
    "receptor": 1269,
    "diseases.": 1270,
    "sex": 1271,
    "rather": 1272,
    "systolic": 1273,
    "Cross-sectional": 1274,
    "age.": 1275,
    "22": 1276,
    "Purpose:": 1277,
    "arthritis": 1278,
    "20%": 1279,
    "According": 1280,
    "Cancer": 1281,
    "One": 1282,
    "membrane": 1283,
    "failure.": 1284,
    "metastasis": 1285,
    "Hai": 1286,
    "lowest": 1287,
    "dietary": 1288,
    "September": 1289,
    "enzyme": 1290,
    "tested": 1291,
    "thrombosis": 1292,
    "90": 1293,
    "acquired": 1294,
    "discharge": 1295,
    "term": 1296,
    "course": 1297,
    "prostate": 1298,
    "services": 1299,
    "mitral": 1300,
    "morbidity": 1301,
    "example,": 1302,
    "recorded": 1303,
    "correlated": 1304,
    "impaired": 1305,
    "respectively": 1306,
    "addition,": 1307,
    "(95%": 1308,
    "2012": 1309,
    "community": 1310,
    "paraclinical": 1311,
    "release": 1312,
    "About": 1313,
    "cancers": 1314,
    "lack": 1315,
    "thoracic": 1316,
    "weeks.": 1317,
    "23": 1318,
    "defined": 1319,
    "rupture": 1320,
    "Prevalence": 1321,
    "28": 1322,
    "additional": 1323,
    "along": 1324,
    "shoulder": 1325,
    "successfully": 1326,
    "choice": 1327,
    "receiving": 1328,
    "evaluating": 1329,
    "foot": 1330,
    "improving": 1331,
    "staff": 1332,
    "women.": 1333,
    "diagnose": 1334,
    "routine": 1335,
    "aims": 1336,
    "Drug": 1337,
    "Pathophysiology": 1338,
    "2023": 1339,
    "rate.": 1340,
    "Causes": 1341,
    "day.": 1342,
    "65": 1343,
    "bilateral": 1344,
    "primarily": 1345,
    "dL": 1346,
    "like": 1347,
    "provides": 1348,
    "coli": 1349,
    "factors,": 1350,
    "impact": 1351,
    "province.": 1352,
    "absence": 1353,
    "corneal": 1354,
    "2011": 1355,
    "doi:": 1356,
    "drainage": 1357,
    "Dan": 1358,
    "residual": 1359,
    "widely": 1360,
    "others": 1361,
    "program": 1362,
    "trial": 1363,
    "angle": 1364,
    "arteries": 1365,
    "anti-inflammatory": 1366,
    "remains": 1367,
    "2013": 1368,
    "neonates": 1369,
    "tooth": 1370,
    "chi": 1371,
    "close": 1372,
    "uterine": 1373,
    "6,": 1374,
    "progression": 1375,
    "traumatic": 1376,
    "TB": 1377,
    "molecular": 1378,
    "regression": 1379,
    "status,": 1380,
    "canal": 1381,
    "guidelines": 1382,
    "hypertensive": 1383,
    "anesthetic": 1384,
    "forms": 1385,
    "confirm": 1386,
    "indicate": 1387,
    "intravenous": 1388,
    "quite": 1389,
    "image": 1390,
    "lipid": 1391,
    "occur.": 1392,
    "College": 1393,
    "asymptomatic": 1394,
    "compliance": 1395,
    "post": 1396,
    "delayed": 1397,
    "interventions": 1398,
    "Tho": 1399,
    "disorders.": 1400,
    "characteristics,": 1401,
    "metastatic": 1402,
    "appears": 1403,
    "cognitive": 1404,
    "symptomatic": 1405,
    "(1)": 1406,
    "2019.": 1407,
    "Primary": 1408,
    "Institute": 1409,
    "common.": 1410,
    "ear": 1411,
    "height": 1412,
    "minutes.": 1413,
    "optimal": 1414,
    "Of": 1415,
    "carotid": 1416,
    "behavior": 1417,
    "described": 1418,
    "Vietnam,": 1419,
    "nodes": 1420,
    "labor": 1421,
    "level,": 1422,
    "Survey": 1423,
    "problem": 1424,
    "colon": 1425,
    "energy": 1426,
    "medication": 1427,
    "parents": 1428,
    "1%": 1429,
    "accuracy": 1430,
    "maintain": 1431,
    "200": 1432,
    "English": 1433,
    "infusion": 1434,
    "pressure,": 1435,
    "Evaluating": 1436,
    "estimated": 1437,
    "immediately": 1438,
    "high.": 1439,
    "2014": 1440,
    "autoimmune": 1441,
    "line": 1442,
    "unless": 1443,
    "Thanh": 1444,
    "light": 1445,
    "adrenal": 1446,
    "clinicians": 1447,
    "completely": 1448,
    "medications": 1449,
    "mortality.": 1450,
    "loss,": 1451,
    "statistical": 1452,
    "Can": 1453,
    "enough": 1454,
    "72": 1455,
    "half": 1456,
    "(>": 1457,
    "distribution": 1458,
    "tendon": 1459,
    "spine": 1460,
    "Information": 1461,
    "chemical": 1462,
    "conventional": 1463,
    "now": 1464,
    "M": 1465,
    "limb": 1466,
    "limit": 1467,
    "pattern": 1468,
    "contribute": 1469,
    "graft": 1470,
    "four": 1471,
    "necrosis": 1472,
    "measurement": 1473,
    "meningitis": 1474,
    "unit": 1475,
    "reactions": 1476,
    "rehabilitation": 1477,
    "analyzed": 1478,
    "full": 1479,
    "predict": 1480,
    "ureteral": 1481,
    "Pharmacy": 1482,
    "Physical": 1483,
    "hour": 1484,
    "present.": 1485,
    "produce": 1486,
    "class": 1487,
    "day,": 1488,
    "occasionally": 1489,
    "epidural": 1490,
    "excessive": 1491,
    "little": 1492,
    "mostly": 1493,
    "3%": 1494,
    "Laparoscopic": 1495,
    "AND": 1496,
    "THE": 1497,
    "communication": 1498,
    "prior": 1499,
    "Do": 1500,
    "ECG": 1501,
    "death.": 1502,
    "vaccination": 1503,
    "US": 1504,
    "radical": 1505,
    "tend": 1506,
    "80%": 1507,
    "access": 1508,
    "infections,": 1509,
    "lymphoma": 1510,
    "2%": 1511,
    "Case": 1512,
    "Oral": 1513,
    "function.": 1514,
    "independent": 1515,
    "minh": 1516,
    "Pain": 1517,
    "gradually": 1518,
    "mice": 1519,
    "injury.": 1520,
    "potassium": 1521,
    "cesarean": 1522,
    "practices": 1523,
    "see": 1524,
    "suitable": 1525,
    "section": 1526,
    "ho": 1527,
    "remove": 1528,
    "1:": 1529,
    "hepatocellular": 1530,
    "insufficiency": 1531,
    "larger": 1532,
    "modified": 1533,
    "capacity": 1534,
    "done.": 1535,
    "disorder,": 1536,
    "genes": 1537,
    "comparison": 1538,
    "eating": 1539,
    "dengue": 1540,
    "get": 1541,
    "initially": 1542,
    "induced": 1543,
    "located": 1544,
    "mcg": 1545,
    "place": 1546,
    "(the": 1547,
    "Gia": 1548,
    "Severe": 1549,
    "31": 1550,
    "L)": 1551,
    "involvement": 1552,
    "region": 1553,
    "antigen": 1554,
    "state": 1555,
    "leads": 1556,
    "sensory": 1557,
    "cells,": 1558,
    "hours,": 1559,
    "milk": 1560,
    "vomiting": 1561,
    "life.": 1562,
    "measure": 1563,
    "risks": 1564,
    "Dong": 1565,
    "clear": 1566,
    "removed": 1567,
    "500": 1568,
    "J": 1569,
    "aspiration": 1570,
    "34": 1571,
    "needed.": 1572,
    "density": 1573,
    "summary:": 1574,
    "reduces": 1575,
    "decreases": 1576,
    "fibrosis": 1577,
    "home": 1578,
    "develops": 1579,
    "respond": 1580,
    "receive": 1581,
    "resonance": 1582,
    "females": 1583,
    "mandibular": 1584,
    "vomiting,": 1585,
    "HPV": 1586,
    "focal": 1587,
    "relation": 1588,
    "vary": 1589,
    "alone": 1590,
    "(%)": 1591,
    "immediate": 1592,
    "infant": 1593,
    "monitored": 1594,
    "mouth": 1595,
    "abscess": 1596,
    "women,": 1597,
    "twice": 1598,
    "compression": 1599,
    "diagnosis,": 1600,
    "Describe": 1601,
    "Type": 1602,
    "creatinine": 1603,
    "(r": 1604,
    "Control": 1605,
    "bypass": 1606,
    "ray": 1607,
    "dry": 1608,
    "distress": 1609,
    "(2)": 1610,
    "inferior": 1611,
    "hemorrhagic": 1612,
    "provided": 1613,
    "(1": 1614,
    "cells.": 1615,
    "face": 1616,
    "Prospective": 1617,
    "drugs.": 1618,
    "echocardiography": 1619,
    "extraction": 1620,
    "outpatient": 1621,
    "portal": 1622,
    "suggested": 1623,
    "presented": 1624,
    "transmission": 1625,
    "Initial": 1626,
    "angiography": 1627,
    "diffuse": 1628,
    "maximum": 1629,
    "0.5": 1630,
    "90%": 1631,
    "source": 1632,
    "examination,": 1633,
    "except": 1634,
    "movement": 1635,
    "accompanied": 1636,
    "diseases,": 1637,
    "aureus": 1638,
    "spontaneous": 1639,
    "Pulmonary": 1640,
    "cutaneous": 1641,
    "feeding": 1642,
    "genotype": 1643,
    "endoscopy": 1644,
    "members": 1645,
    "prophylaxis": 1646,
    "questionnaire": 1647,
    "produced": 1648,
    "2.": 1649,
    "able": 1650,
    "natural": 1651,
    "person": 1652,
    "sign": 1653,
    "sites": 1654,
    "units": 1655,
    "gas": 1656,
    "attention": 1657,
    "structure": 1658,
    "reference": 1659,
    "05": 1660,
    "complications,": 1661,
    "impairment": 1662,
    "33": 1663,
    "administration": 1664,
    "fistula": 1665,
    "incision": 1666,
    "pneumoniae": 1667,
    "base": 1668,
    "difficulty": 1669,
    "possibly": 1670,
    "branch": 1671,
    "Doppler": 1672,
    "hospitalization": 1673,
    "magnetic": 1674,
    "predicting": 1675,
    "healthcare": 1676,
    "purpose": 1677,
    "ethnic": 1678,
    "mm.": 1679,
    "patient.": 1680,
    "Hoa": 1681,
    "efficiency": 1682,
    "insertion": 1683,
    "minimal": 1684,
    "people.": 1685,
    "records": 1686,
    "2009": 1687,
    "city.": 1688,
    "results,": 1689,
    "whose": 1690,
    "design": 1691,
    "diastolic": 1692,
    "1st": 1693,
    "PET": 1694,
    "seizures": 1695,
    "vision": 1696,
    "spread": 1697,
    "transmitted": 1698,
    "mm,": 1699,
    "relief": 1700,
    "thickness": 1701,
    "too": 1702,
    "compounds": 1703,
    "making": 1704,
    "just": 1705,
    "Infection": 1706,
    "give": 1707,
    "poisoning": 1708,
    "psoriasis": 1709,
    "anatomical": 1710,
    "bleeding,": 1711,
    "infections.": 1712,
    "whole": 1713,
    "foods": 1714,
    "lesions.": 1715,
    "appearance": 1716,
    "material": 1717,
    "stool": 1718,
    "solid": 1719,
    "strong": 1720,
    "soon": 1721,
    "reached": 1722,
    "complicated": 1723,
    "idiopathic": 1724,
    "participants": 1725,
    "systems": 1726,
    "Quang": 1727,
    "nodules": 1728,
    "2nd": 1729,
    "mechanism": 1730,
    "product": 1731,
    "HCC": 1732,
    "analgesia": 1733,
    "levels.": 1734,
    "terms": 1735,
    "facilities": 1736,
    "gland": 1737,
    "pancreatitis": 1738,
    "et": 1739,
    "mother": 1740,
    "quantitative": 1741,
    "rest": 1742,
    "26": 1743,
    "meet": 1744,
    "occlusion": 1745,
    "addition": 1746,
    "premature": 1747,
    "(<": 1748,
    "37": 1749,
    "finding": 1750,
    "influence": 1751,
    "stages": 1752,
    "alternative": 1753,
    "(+)": 1754,
    "75": 1755,
    "corticosteroid": 1756,
    "<0.05).": 1757,
    "Retrospective": 1758,
    "monitor": 1759,
    "perforation": 1760,
    "probably": 1761,
    "New": 1762,
    "operating": 1763,
    "procedure.": 1764,
    "tumors.": 1765,
    "intubation": 1766,
    "History": 1767,
    "apply": 1768,
    "superior": 1769,
    "(in": 1770,
    "helpful": 1771,
    "minutes,": 1772,
    "People": 1773,
    "account": 1774,
    "pH": 1775,
    "regular": 1776,
    "ICU": 1777,
    "(n": 1778,
    "exposed": 1779,
    "leg": 1780,
    "Ha": 1781,
    "cirrhosis": 1782,
    "elevation": 1783,
    "pituitary": 1784,
    "placed": 1785,
    "injury,": 1786,
    "Renal": 1787,
    "great": 1788,
    "lupus": 1789,
    "preventing": 1790,
    "environment": 1791,
    "–": 1792,
    "requiring": 1793,
    "Care": 1794,
    "skills": 1795,
    "vitro": 1796,
    "cyst": 1797,
    "nail": 1798,
    "objective": 1799,
    "swelling": 1800,
    "present,": 1801,
    "becomes": 1802,
    "countries": 1803,
    "despite": 1804,
    "gender,": 1805,
    "since": 1806,
    "tissues": 1807,
    "chain": 1808,
    "effects.": 1809,
    "fungal": 1810,
    "thought": 1811,
    "27": 1812,
    "occupational": 1813,
    "patients'": 1814,
    "involving": 1815,
    "learning": 1816,
    "remain": 1817,
    "Drugs": 1818,
    "hemoglobin": 1819,
    "level.": 1820,
    "consider": 1821,
    "curve": 1822,
    "urethral": 1823,
    "Diabetes": 1824,
    "accurate": 1825,
    "particular": 1826,
    "toxic": 1827,
    "donor": 1828,
    "septal": 1829,
    "Vitamin": 1830,
    "coagulation": 1831,
    "(usually": 1832,
    "markers": 1833,
    "vessels": 1834,
    "cysts": 1835,
    "lesions,": 1836,
    "muscles": 1837,
    "retinal": 1838,
    "components": 1839,
    "sudden": 1840,
    "2018.": 1841,
    "Food": 1842,
    "Indications": 1843,
    "dementia": 1844,
    "down": 1845,
    "later": 1846,
    "leukemia": 1847,
    "medicinal": 1848,
    "reproductive": 1849,
    "repeated": 1850,
    "Determine": 1851,
    "Syndrome": 1852,
    "high-risk": 1853,
    "organs": 1854,
    "ensure": 1855,
    "cranial": 1856,
    "maintenance": 1857,
    "peritoneal": 1858,
    "postpartum": 1859,
    "Disorders": 1860,
    "potentially": 1861,
    "cholesterol": 1862,
    "diagnosing": 1863,
    "mediastinal": 1864,
    "randomized": 1865,
    "adolescents": 1866,
    "endotracheal": 1867,
    "begin": 1868,
    "consumption": 1869,
    "might": 1870,
    "squamous": 1871,
    "diabetes.": 1872,
    "inhibitor": 1873,
    "Thong": 1874,
    "met": 1875,
    "pregnancy,": 1876,
    "know": 1877,
    "national": 1878,
    "Knowledge": 1879,
    "malaria": 1880,
    "necessary.": 1881,
    "Obstetrics": 1882,
    "demonstrated": 1883,
    "fibrillation": 1884,
    "fully": 1885,
    "ischemia": 1886,
    "regarding": 1887,
    "analyze": 1888,
    "five": 1889,
    "polyps": 1890,
    "City.": 1891,
    "permanent": 1892,
    "cultures": 1893,
    "indicators": 1894,
    "osteoporosis": 1895,
    "relieve": 1896,
    "30%": 1897,
    "effusion": 1898,
    "healing": 1899,
    "n": 1900,
    "nephrotic": 1901,
    "VAS": 1902,
    "Jan": 1903,
    "childhood": 1904,
    "ectopic": 1905,
    "headache": 1906,
    "maxillary": 1907,
    "optic": 1908,
    "specimens": 1909,
    "stent": 1910,
    "(or": 1911,
    "55": 1912,
    "previously": 1913,
    "antimicrobial": 1914,
    "city,": 1915,
    "intervention.": 1916,
    "slightly": 1917,
    "8,": 1918,
    "CSF": 1919,
    "Dengue": 1920,
    "applying": 1921,
    "headache,": 1922,
    "l": 1923,
    "10,": 1924,
    "Both": 1925,
    "achieve": 1926,
    "intervention,": 1927,
    "pregnancy.": 1928,
    "United": 1929,
    "morphology": 1930,
    "mucosal": 1931,
    "relative": 1932,
    "1.5": 1933,
    "39": 1934,
    "7,": 1935,
    "caries": 1936,
    "detecting": 1937,
    "determination": 1938,
    "near": 1939,
    "Liver": 1940,
    "critical": 1941,
    "vaccines": 1942,
    "benefits": 1943,
    "AIDS": 1944,
    "or,": 1945,
    "rheumatoid": 1946,
    "world": 1947,
    "(with": 1948,
    "Phong": 1949,
    "Treat": 1950,
    "field": 1951,
    "groups:": 1952,
    "pulse": 1953,
    "29": 1954,
    "Testing": 1955,
    "revealed": 1956,
    "whereas": 1957,
    "100%,": 1958,
    "continued": 1959,
    "genital": 1960,
    "nausea,": 1961,
    "performance": 1962,
    "next": 1963,
    "(which": 1964,
    "continue": 1965,
    "indications": 1966,
    "past": 1967,
    "special": 1968,
    "2008": 1969,
    "49": 1970,
    "authors": 1971,
    "25%": 1972,
    "Age": 1973,
    "live": 1974,
    "way": 1975,
    "41": 1976,
    "Adverse": 1977,
    "localized": 1978,
    "space": 1979,
    "40%": 1980,
    "balloon": 1981,
    "counseling": 1982,
    "Respiratory": 1983,
    "regimens": 1984,
    "identification": 1985,
    "indicates": 1986,
    "proper": 1987,
    "required.": 1988,
    "stomach": 1989,
    "tumors,": 1990,
    "Male": 1991,
    "cystic": 1992,
    "transient": 1993,
    "OR": 1994,
    "Thi": 1995,
    "effective.": 1996,
    "2017.": 1997,
    "Phu": 1998,
    "120": 1999,
    "70%": 2000,
    "anemia,": 2001,
    "deaths": 2002,
    "weeks,": 2003,
    "Nhat": 2004,
    "easily": 2005,
    "heavy": 2006,
    "contain": 2007,
    "enrolled": 2008,
    "slow": 2009,
    "ages": 2010,
    "currently": 2011,
    "attitudes": 2012,
    "fasting": 2013,
    "Two": 2014,
    "pathological": 2015,
    "x-rays": 2016,
    "2022.": 2017,
    "N": 2018,
    "Staphylococcus": 2019,
    "trauma,": 2020,
    "designed": 2021,
    "software": 2022,
    "system.": 2023,
    "Ninh": 2024,
    "Postoperative": 2025,
    "hair": 2026,
    "hemodynamic": 2027,
    "hernia": 2028,
    "oil": 2029,
    "set": 2030,
    "analgesic": 2031,
    "care.": 2032,
    "tends": 2033,
    "tool": 2034,
    "November": 2035,
    "breathing": 2036,
    "extent": 2037,
    "indication": 2038,
    "(a": 2039,
    "PhD,": 2040,
    "care,": 2041,
    "closed": 2042,
    "interval": 2043,
    "structures": 2044,
    "consists": 2045,
    "hypertension.": 2046,
    "Effects": 2047,
    "comparing": 2048,
    "formation": 2049,
    "metabolism": 2050,
    "outpatients": 2051,
    "progress": 2052,
    "check": 2053,
    "function,": 2054,
    "hemodialysis": 2055,
    "mixed": 2056,
    "tongue": 2057,
    "which,": 2058,
    "managed": 2059,
    "features,": 2060,
    "perform": 2061,
    "significance": 2062,
    "younger": 2063,
    "(from": 2064,
    "arm": 2065,
    "assessing": 2066,
    "means": 2067,
    "preferred": 2068,
    "saline": 2069,
    "superficial": 2070,
    "episodes": 2071,
    "Chest": 2072,
    "weakness": 2073,
    "distance": 2074,
    "minor": 2075,
    "differentiated": 2076,
    "fraction": 2077,
    "begins": 2078,
    "m": 2079,
    "preventive": 2080,
    "recommend": 2081,
    "medium": 2082,
    "paralysis": 2083,
    "stimulation": 2084,
    "High": 2085,
    "dialysis": 2086,
    "environmental": 2087,
    "transplant": 2088,
    "Descriptive": 2089,
    "fatty": 2090,
    "ulcers": 2091,
    "cut-off": 2092,
    "laryngeal": 2093,
    "nausea": 2094,
    "toward": 2095,
    "what": 2096,
    "unilateral": 2097,
    "60%": 2098,
    "closure": 2099,
    "albumin": 2100,
    "cho": 2101,
    "inguinal": 2102,
    "ligament": 2103,
    "advantages": 2104,
    "distinguish": 2105,
    "fixation": 2106,
    "influenza": 2107,
    "pathology": 2108,
    "2.5": 2109,
    "pathogens": 2110,
    "(range": 2111,
    "liquid": 2112,
    "contaminated": 2113,
    "Lung": 2114,
    "dissection": 2115,
    "giving": 2116,
    "intraoperative": 2117,
    "agent": 2118,
    "devices": 2119,
    "protocol": 2120,
    "technique.": 2121,
    "Background": 2122,
    "plant": 2123,
    "burden": 2124,
    "placement": 2125,
    "GI": 2126,
    "baseline": 2127,
    "protective": 2128,
    "test,": 2129,
    "Nutrition": 2130,
    "goal": 2131,
    "possible.": 2132,
    "testing.": 2133,
    "million": 2134,
    "Endoscopic": 2135,
    "Only": 2136,
    "V": 2137,
    "gender": 2138,
    "started": 2139,
    "test.": 2140,
    "WHO": 2141,
    "bleeding.": 2142,
    "color": 2143,
    "media": 2144,
    "reflux": 2145,
    "resuscitation": 2146,
    "7%": 2147,
    "organisms": 2148,
    "3rd": 2149,
    "easy": 2150,
    "patterns": 2151,
    "pharmacy": 2152,
    "và": 2153,
    "alveolar": 2154,
    "pneumonia,": 2155,
    "150": 2156,
    "2015.": 2157,
    "correction": 2158,
    "determining": 2159,
    "vertebral": 2160,
    "closely": 2161,
    "inpatients": 2162,
    "sterile": 2163,
    "subcutaneous": 2164,
    "adults.": 2165,
    "(particularly": 2166,
    "ill": 2167,
    "ml,": 2168,
    "tachycardia": 2169,
    "basic": 2170,
    "entire": 2171,
    "syndromes": 2172,
    "whom": 2173,
    "Nutritional": 2174,
    "6%": 2175,
    "calculated": 2176,
    "communes": 2177,
    "groups,": 2178,
    "levels,": 2179,
    "scientific": 2180,
    "weight,": 2181,
    "(1,": 2182,
    "extremity": 2183,
    "medial": 2184,
    "prenatal": 2185,
    "rural": 2186,
    "sputum": 2187,
    "300": 2188,
    "Long": 2189,
    "endocrine": 2190,
    "prescribed": 2191,
    "threshold": 2192,
    "Skin": 2193,
    "Women": 2194,
    "adjacent": 2195,
    "42": 2196,
    "59": 2197,
    "orbital": 2198,
    "standards": 2199,
    "ocular": 2200,
    "supply": 2201,
    "minimally": 2202,
    "sex,": 2203,
    "solutions": 2204,
    "antioxidant": 2205,
    "clearance": 2206,
    "dyspnea": 2207,
    "hematoma": 2208,
    "Neonatal": 2209,
    "strongly": 2210,
    "use.": 2211,
    "4%": 2212,
    "Also,": 2213,
    "basis": 2214,
    "died": 2215,
    "experimental": 2216,
    "post-operative": 2217,
    "motion": 2218,
    "size,": 2219,
    "01": 2220,
    "12,": 2221,
    "ejection": 2222,
    "high,": 2223,
    "noted": 2224,
    "satisfied": 2225,
    "structural": 2226,
    "tumor,": 2227,
    "equivalent": 2228,
    "excision": 2229,
    "zinc": 2230,
    "induction": 2231,
    "off": 2232,
    "Contraindications": 2233,
    "cause.": 2234,
    "service": 2235,
    "skin,": 2236,
    "Before": 2237,
    "Vinh": 2238,
    "anatomic": 2239,
    "biological": 2240,
    "results:": 2241,
    "staging": 2242,
    "38": 2243,
    "Duong": 2244,
    "X-ray": 2245,
    "absorption": 2246,
    "economic": 2247,
    "loss.": 2248,
    "wide": 2249,
    "allow": 2250,
    "metastases": 2251,
    "personal": 2252,
    "anal": 2253,
    "leaves": 2254,
    "percent": 2255,
    "Cardiac": 2256,
    "extensive": 2257,
    "plays": 2258,
    "acne": 2259,
    "binh": 2260,
    "insurance": 2261,
    "preparation": 2262,
    "prospective,": 2263,
    "trials": 2264,
    "8%": 2265,
    "Congenital": 2266,
    "measurements": 2267,
    "varies": 2268,
    "X": 2269,
    "9,": 2270,
    "exclude": 2271,
    "painful": 2272,
    "patient,": 2273,
    "0.05.": 2274,
    "2016.": 2275,
    "Material": 2276,
    "neurological": 2277,
    "subsequent": 2278,
    "tests,": 2279,
    "examination.": 2280,
    "guide": 2281,
    "regional": 2282,
    "six": 2283,
    "popular": 2284,
    "Emergency": 2285,
    "HCMC": 2286,
    "circulation": 2287,
    "nosocomial": 2288,
    "play": 2289,
    "poorly": 2290,
    "device": 2291,
    "double": 2292,
    "strain": 2293,
    "(2": 2294,
    "Several": 2295,
    "assay": 2296,
    "periodontal": 2297,
    "beginning": 2298,
    "biochemical": 2299,
    "common,": 2300,
    "commune": 2301,
    "glomerular": 2302,
    "manifest": 2303,
    "supportive": 2304,
    "CRP": 2305,
    "decreasing": 2306,
    "dermatitis": 2307,
    "doctors": 2308,
    "experienced": 2309,
    "increasingly": 2310,
    "susceptibility": 2311,
    "2007": 2312,
    "acuity": 2313,
    "personality": 2314,
    "aneurysm": 2315,
    "bodies": 2316,
    "deficits": 2317,
    "differentiate": 2318,
    "drinking": 2319,
    "effectively": 2320,
    "interstitial": 2321,
    "joints": 2322,
    "minimize": 2323,
    "province,": 2324,
    "reports": 2325,
    "return": 2326,
    "segment": 2327,
    "nearly": 2328,
    "BP": 2329,
    "February": 2330,
    "concern": 2331,
    "dyslipidemia": 2332,
    "risk.": 2333,
    "schools": 2334,
    "Association": 2335,
    "breastfeeding": 2336,
    "improves": 2337,
    "provinces": 2338,
    "(and": 2339,
    "established": 2340,
    "Systemic": 2341,
    "histopathological": 2342,
    "age:": 2343,
    "etiology": 2344,
    "focus": 2345,
    "longitudinal": 2346,
    "radial": 2347,
    "that:": 2348,
    "excess": 2349,
    "Based": 2350,
    "clearly": 2351,
    "generalized": 2352,
    "prepared": 2353,
    "year.": 2354,
    "cellular": 2355,
    "producing": 2356,
    "suspected,": 2357,
    "x": 2358,
    "G": 2359,
    "histological": 2360,
    "peak": 2361,
    "shorter": 2362,
    "stroke,": 2363,
    "therapies": 2364,
    "valuable": 2365,
    "Eye": 2366,
    "Screening": 2367,
    "ablation": 2368,
    "analysis.": 2369,
    "bed": 2370,
    "cold": 2371,
    "cough": 2372,
    "dominant": 2373,
    "enhance": 2374,
    "75%": 2375,
    "global": 2376,
    "guidance": 2377,
    "identifying": 2378,
    "stroke.": 2379,
    "likelihood": 2380,
    "low.": 2381,
    "2)": 2382,
    "43": 2383,
    "Multiple": 2384,
    "component": 2385,
    "description": 2386,
    "measuring": 2387,
    "absent": 2388,
    "slowly": 2389,
    "uncommon": 2390,
    "Pediatric": 2391,
    "Rarely,": 2392,
    "delay": 2393,
    "remaining": 2394,
    "substance": 2395,
    "anatomy": 2396,
    "behaviors": 2397,
    "directed": 2398,
    "hue": 2399,
    "indices": 2400,
    "individual": 2401,
    "day)": 2402,
    "linear": 2403,
    "transfer": 2404,
    "vessel": 2405,
    "52": 2406,
    "Abdominal": 2407,
    "HCV": 2408,
    "adults,": 2409,
    "depression,": 2410,
    "dosage": 2411,
    "materials": 2412,
    "Apr": 2413,
    "caregivers": 2414,
    "46": 2415,
    "cm.": 2416,
    "extracted": 2417,
    "extremely": 2418,
    "investigated": 2419,
    "peptic": 2420,
    "significant.": 2421,
    "strength": 2422,
    "sufficient": 2423,
    "1000": 2424,
    "400": 2425,
    "excellent": 2426,
    "severe,": 2427,
    "II,": 2428,
    "said": 2429,
    "fall": 2430,
    "perfusion": 2431,
    "period.": 2432,
    "sensitivity,": 2433,
    "thoracoscopic": 2434,
    "aneurysms": 2435,
    "children's": 2436,
    "cm,": 2437,
    "47": 2438,
    "consistent": 2439,
    "occurring": 2440,
    "system,": 2441,
    "Investigation": 2442,
    "adenocarcinoma": 2443,
    "amounts": 2444,
    "intermittent": 2445,
    "recognized": 2446,
    "tumor.": 2447,
    "short-term": 2448,
    "sperm": 2449,
    "world.": 2450,
    "hyponatremia": 2451,
    "normal.": 2452,
    "r": 2453,
    "carcinoma.": 2454,
    "obstruction.": 2455,
    "were:": 2456,
    "District": 2457,
    "nonspecific": 2458,
    "rhinitis": 2459,
    "sequencing": 2460,
    "HCM": 2461,
    "HbA1c": 2462,
    "across": 2463,
    "centers": 2464,
    "examine": 2465,
    "history,": 2466,
    "starting": 2467,
    "Bone": 2468,
    "available.": 2469,
    "axillary": 2470,
